{"text": "Datenschutzerklärung\n\nBASF freut sich über Ihren Besuch auf unserer Webseite und Ihr Interesse an unserem Unternehmen.\n\nDas Thema Datenschutz hat bei BASF höchste Priorität. Daher möchten wir Sie nachfolgend eingehend darüber informieren:\n\nA. Wer ist für die Datenverarbeitung verantwortlich und wer ist unsere Datenschutzbeauftragte?\n\nB. Welche Daten verarbeiten wir zu welchen Zwecken, wie lange und auf welcher Rechtsgrundlage?\n\nC. Sind Sie verpflichtet uns diese Daten zur Verfügung zu stellen?\n\nD. An wen geben wir Ihre personenbezogenen Daten weiter?\n\nE. Wie sichern wir Ihre personenbezogenen Daten?\n\nF. Welche Rechte stehen Ihnen zu?\n\nG. Wo können Sie sich beschweren?\n\nH. Datenschutz bei Minderjährigen\n\nA. Wer ist für die Datenverarbeitung verantwortlich und wer ist unsere Datenschutzbeauftragte?\nDen Verantwortlichen für die Datenverarbeitung finden Sie hier.\n\nUnsere Datenschutzbeauftragte ist:\n\nAlexandra Haug\nEU Data Protection Officer\n67056 Ludwigshafen\n+49 (0) 621 60-0\n\nE-Mail: data-protection.eu@basf.com\n\nB. Welche Daten verarbeiten wir zu welchen Zwecken, wie lange und auf welcher Rechtsgrundlage?\nNachfolgend informieren wir Sie über die auf unserer Seite stattfindenden Datenverarbeitungen (a), deren Zwecke und Rechtsgrundlage (b) sowie jeweilige Speicherdauer und ggf. konkrete Widerspruchs- und Beseitigungsmöglichkeiten (c).\n\n1. Logfiles\na. Datenverarbeitung\nWenn Sie unsere Webseite lediglich informatorisch besuchen, sich also nicht registrieren oder auf sonstige Weise Daten übermitteln (z.B. über ein Kontaktformular), werden folgende Informationen automatisch von Ihrem Browser an unseren Server übermittelt:\n\nIP-Adresse Ihres Endgeräts\nInformationen zu Ihrem Browser\nName der Webseite von der aus Sie uns besuchen\nName der aufgerufenen Angebotsseite (URL) oder der aufgerufenen Datei\nDatum und Uhrzeit Ihres Besuchs\nStatusangaben wie beispielsweise Fehlermeldungen\nÜbertragene Datenmengen und der Zugriffsstatus (Datei übertragen, Datei nicht gefunden, etc.)\nBetriebssystem und Version des Betriebssystems Ihres Rechners sowie der Name Ihres Access-Providers\n\nb. Zwecke und Rechtsgrundlagen\nWenn Sie die BASF-Webseite besuchen, nutzen wir die IP-Adresse und die weiteren automatisch von Ihrem Browser an unseren Server übermittelten Daten unter Ziffer B. 1 a, um\n\n(i) Ihnen die angeforderten Inhalte zur Verfügung stellen zu können\n(ii) die Sicherheit und Stabilität unserer Webseite zu gewährleisten und unzulässige Nutzungen nachzuvollziehen\n(iii) eine komfortable Nutzung unserer Webseite zu ermöglichen.\n\nDie Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus oben aufgelisteten Zwecken zur Datenverarbeitung. In keinem Fall verwenden wir die erhobenen Daten zu dem Zweck, Rückschlüsse auf Ihre Person zu ziehen.\n\nc. Speicherdauer\n\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. Im Falle der Speicherung der Daten in Logfiles ist dies nach spätestens sieben Tagen der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen anonymisiert, indem die letzten acht Bit gelöscht werden, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.\n\n2. Cookies\na. Datenverarbeitung und jeweilige Rechtsgrundlage\nWir setzen auf unserer Seite Cookies ein. Hierbei handelt es sich um Textinformationen, die im Browser auf dem Endgerät des Betrachters jeweils zu einer besuchten Website (Webserver, Server) gespeichert werden können. Der Cookie wird entweder vom Webserver an den Browser gesendet oder im Browser von einem Skript (JavaScript) erzeugt. Der Webserver kann bei späteren, erneuten Besuchen dieser Seite diese Cookie-Information direkt vom Server aus auslesen oder über ein Skript der Website die Cookie-Information an den Server übertragen. Cookies richten auf Ihrem Endgerät keinen Schaden an, enthalten keine Viren, Trojaner oder sonstige Schadsoftware.\n\nIn dem Cookie werden Informationen abgelegt, die sich jeweils im Zusammenhang mit dem spezifisch eingesetzten Endgerät ergeben. Dies bedeutet jedoch nicht, dass wir dadurch unmittelbar Kenntnis von Ihrer Identität erhalten.\n\nWir setzen allgemein folgende Cookies ein:\n\nUnbedingt erforderliche Cookies\n\nDiese Cookies sind zur Funktion der Website erforderlich. In der Regel werden diese Cookies nur als Reaktion auf von Ihnen getätigte Aktionen gesetzt, die einer Dienstanforderung entsprechen, wie etwa dem Festlegen Ihrer Datenschutzeinstellungen, dem Anmelden oder dem Ausfüllen von Formularen. Sie können Ihren Browser so einstellen, dass diese Cookies blockiert oder Sie über diese Cookies benachrichtigt werden. Einige Bereiche der Website funktionieren dann aber nicht.\n\nRechtsgrundlage für die Verarbeitung dieser Cookies ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den unter B.1.b. aufgelisteten Zwecken zur Datenverarbeitung.\n\nLeistungs-Cookies\nDiese Cookies ermöglichen es uns, Besuche und Verkehrsquellen zu zählen, damit wir die Leistung unserer Website messen und verbessern können. Sie unterstützen uns bei der Beantwortung der Fragen, welche Seiten am beliebtesten sind, welche am wenigsten genutzt werden und wie sich Besucher auf der Website bewegen. Alle von diesen Cookies erfassten Informationen werden aggregiert und sind deshalb anonym. Wenn Sie diese Cookies nicht zulassen, können wir nicht wissen, wann Sie unsere Website besucht haben.\n\nRechtsgrundlage für die Verarbeitung dieser Cookies ist Ihre Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO, die Sie uns durch Ihre Auswahl im Cookie-Banner oder in unserem Datenschutz-Präferenz-Center gegeben haben.\n\nSie haben das Recht Ihre Einwilligung jederzeit zu widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird. Um dies zu tun, ändern Sie bitte die Einstellungen im Datenschutz-Präferenz-Center.\n\nFunktionelle Cookies\nMit diesen Cookies ist die Website in der Lage, erweiterte Funktionalität und Personalisierung bereitzustellen. Sie können von uns oder von Drittanbietern gesetzt werden, deren Dienste wir auf unseren Seiten verwenden. Wenn Sie diese Cookies nicht zulassen, funktionieren einige oder alle dieser Dienste möglicherweise nicht einwandfrei.\n\nRechtsgrundlage für die Verarbeitung dieser Cookies ist Ihre Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO, die Sie uns durch Ihre Auswahl im Cookie-Banner oder in unserem Datenschutz-Präferenz-Center gegeben haben.\n\nSie haben das Recht Ihre Einwilligung jederzeit zu widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird. Um dies zu tun, ändern Sie bitte die Einstellungen im Datenschutz-Präferenz-Center.\n\nCookies für Marketingzwecke\n\nDiese Cookies können über unsere Website gesetzt werden. Sie können von unseren Werbepartnern verwendet werden, um ein Profil Ihrer Interessen zu erstellen und Ihnen relevante Anzeigen auf anderen Websites zu zeigen. Wenn Sie diese Cookies nicht zulassen, werden Sie weniger gezielte Werbung erleben.\n\nRechtsgrundlage für die Verarbeitung dieser Cookies ist Ihre Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO, die Sie uns durch Ihre Auswahl im Cookie-Banner oder in unserem Datenschutz-Präferenz-Center gegeben haben.\n\nSie haben das Recht Ihre Einwilligung jederzeit zu widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird. Um dies zu tun, ändern Sie bitte die Einstellungen im Datenschutz-Präferenz-Center.\n\nb. Konkreter Cookie-Einsatz, Zwecke und Speicherdauer\nKonkret setzen wir folgende Cookies ein, abhängig von der von Ihnen im Datenschutz-Präferenz-Center eingestellten Cookie-Vorgaben. Nur die unbedingt erforderlichen Cookies sind standardmäßig aktiviert. Wenn Sie auch dies nicht möchten, haben Sie die Möglichkeit, Cookies in Ihrem Browser generell abzulehnen. In diesem Fall kann die Funktionalität der besuchten Webseite beeinträchtigt sein.\n\nCookie-Liste\nEin Cookie ist ein kleines Datenpaket (Textdatei), das Ihr Browser auf Anweisung einer besuchten Website auf Ihrem Gerät speichert, um sich Informationen über Sie zu „merken“, wie etwa Ihre Spracheinstellungen oder Anmeldeinformationen. Diese Cookies werden von uns gesetzt und als Erstanbieter-Cookies bezeichnet. Wir verwenden auch Drittanbieter-Cookies, welche von einer anderen Domäne als die der von Ihnen besuchten Website stammen. Wie verwenden diese Cookies zur Unterstützung unserer Werbe- und Marketingmaßnahmen. Insbesondere verwenden wir Cookies und andere Tracker-Technologien für die folgenden Zwecke:\nUnbedingt erforderliche Cookies\nDiese Cookies sind zur Funktion der Website erforderlich. In der Regel werden diese Cookies nur als Reaktion auf von Ihnen getätigte Aktionen gesetzt, die einer Dienstanforderung entsprechen, wie etwa dem Festlegen Ihrer Datenschutzeinstellungen, dem Anmelden oder dem Ausfüllen von Formularen. Sie können Ihren Browser so einstellen, dass diese Cookies blockiert oder Sie über diese Cookies benachrichtigt werden. Einige Bereiche der Website funktionieren dann aber nicht.\n\nTealium\nDurch unseren Dienstleister Tealium Inc., 11085 Torreyana Road, San Diego, CA, 92121 USA, verwenden wir das Tealium iQ Tag Management um unseren Webseiten damit jeweils ein Tag (englisch für Markierung) zuzuweisen und diese verwalten zu können. Mithilfe der Tags kann der Tag Manager für uns Analyse- und Tracking-Tools gezielt einsetzen. Das Tag Management System speichert selbst keine personenbezogenen Daten von Ihnen. Es werden lediglich anonymisierte Daten generiert, die in dem Cookie „utag_main“ lokal im Browser gespeichert werden.\n\nWeitere Informationen von Tealium finden Sie unter https://community.tealiumiq.com/t5/iQ-Tag-Management/Tealium-Cookies/ta-p/138/\n\n\nCookies von OneTrust, LLC.\nIm Rahmen des Cookie-Compliance-Moduls unseres Dienstleisters, OneTrust Technology Limited, Dixon House 1 Lloyd’s Avenue, London EC3N3DQ, UK, verwenden wir Cookies, um Ihre Präferenzen bei den Cookie-Einstellungen zu verwalten.\n\nWeitere Informationen von OneTrust finden Sie unter https://community.cookiepro.com/s/article/UUID-1e75fb0d-bb79-2af8-cb85-f905d16f1220\n\n\n\n,Tealium,Cookies von OneTrust, LLC.\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nwww.basf.com\tOptanonAlertBoxClosed, OptanonConsent, eupubconsent\tErstanbieter\t365 tage, 365 tage, 365 tage\nbasf.com\tutag_main\tDrittanbieter\t365 tage\nonetrust.com\t__cfduid\tDrittanbieter\t30 tage\ncookielaw.org\t__cfduid\tDrittanbieter\t30 tage\nLeistungs-Cookies\nDiese Cookies ermöglichen es uns, Besuche und Verkehrsquellen zu zählen, damit wir die Leistung unserer Website messen und verbessern können. Sie unterstützen uns bei der Beantwortung der Fragen, welche Seiten am beliebtesten sind, welche am wenigsten genutzt werden und wie sich Besucher auf der Website bewegen. Alle von diesen Cookies erfassten Informationen werden aggregiert und sind deshalb anonym. Wenn Sie diese Cookies nicht zulassen, können wir nicht wissen, wann Sie unsere Website besucht haben.\n\nAT Internet\nIm Zusammenhang mit der Analyse des Nutzungsverhaltens der Besucher unserer Webseite durch unseren Dienstleister AT INTERNET, Applied Technologies Internet GmbH Leonrodstrasse 52-58, 80636 München, setzen wir Cookies ein. Wir verbessern damit die Benutzerfreundlichkeit und die Qualität unseres Web-Angebots. Dazu erfassen und analysieren wir Ihr Nutzungsverhalten auf unserer Webseite statistisch in folgender Weise: Durchführung von Performance- oder Rentabilitäts-Vergleichen unserer Webseite, Zählung von Besuchern, Nachvollziehen der Kenntnisnahme von Inhalten unserer Webseite, Rich-Media-Inhalten oder besonderen Kampagnen, Messung der für Sie besonders attraktiven Bereiche der Website, Auswertung der Herkunft der Online-Nutzer zur lokalen Optimierung unseres Angebots.\n\nIhre IP-Adresse wird nur in anonymisierter Form gespeichert, indem die letzten acht Bit davon unumkehrbar gelöscht werden. Die Cookie-Identifizierer / Mobile Identifier werden anonymisiert, indem sie in eine eindeutige Besucher-ID umgewandelt werden, die nicht mehr zum ursprünglichen Cookie zurückverfolgt werden kann.\n\nWeitere Informationen von AT INTERNET finden Sie unter https://www.atinternet.com/de/unternehmen/datenschutz/\n\n\nDun & Bradstreet\nIm Zusammenhang mit der Analyse der Besucher unserer Webseite nutzen wir Cookies unseres Dienstleisters Dun & Bradstreet Limited, The Point, 37 North Wharf Road, London, W2 1A. Dies dient dem Zweck, Informationen über Unternehmen zu verarbeiten, die unsere Webseite besuchen. Hierfür werden Informationen, wie IP-Adresse und Cookies, mit Datenbanken von Dun & Bradstreet und von Dritten verglichen. Hierdurch erfahren wir mehr darüber, welche Unternehmen die Website besuchen. Wir verwenden die aus diesen analytischen Aktivitäten abgeleiteten Informationen, um unsere allgemeinen Marketingaktivitäten besser zu modellieren und zu verfeinern.\n\nWeitere Informationen von Dun & Bradstreet finden Sie unter https://www.dnb.co.uk/utility-pages/privacy-policy.html\n\n\n\nDynatrace\nErmöglichen Sie der BASF, das Analysetool Dynatrace zu verwenden, um die Servicequalität der Website zu verbessern. Das Dynatrace-Analysetool sammelt anonymisierte Informationen, um die Servicequalität der Website zu überwachen. Aus Qualitätsgründen können anonymisierte Benutzererfahrungsdaten wie z. Die erlebten Antwortzeiten eines Besuchers oder Fehler im Browser und im Backend werden aufgezeichnet und einige Tage lang gespeichert, um das Problem zu analysieren.\n\n,AT Internet,Dun & Bradstreet, Dynatrace\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nbasf.com\tatidvisitor, atuserid, rxVisitor, dtLatC, dtSa, rxvt, dtCookie, dtAdk, dtPC\tErstanbieter\t182 tage, 397 tage, 730 tage, Sitzung, Sitzung, Sitzung, einige sekunden, einige sekunden, Sitzung\nd41.co\tD41ID, D41IDT\tDrittanbieter\t365 tage, einige sekunden\nFunktionelle Cookies\nMit diesen Cookies ist die Website in der Lage, erweiterte Funktionalität und Personalisierung bereitzustellen. Sie können von uns oder von Drittanbietern gesetzt werden, deren Dienste wir auf unseren Seiten verwenden. Wenn Sie diese Cookies nicht zulassen, funktionieren einige oder alle dieser Dienste möglicherweise nicht einwandfrei.\n\nFunktionelle Cookies\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nbasf.com\tREALPERSON_SESSION, rp-layerchat\tErstanbieter\tSitzung, Sitzung\nVideo Hosting Platforms\nVideo Hosting Platforms like YouTube, Vimeo, and others.\n\nYouTube\nCookies set by YouTube\n\n,YouTube\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nwww.basf.com\tyoutube_placeholder\tDrittanbieter\tSitzung\nCookie-Einstellungen\nWeitere Einzelheiten zu den jeweiligen Cookie-Anbietern, finden Sie im Datenschutz-Präferenz-Center, dort unter den jeweiligen Cookie-Kategorien.\n\n3. Kontaktformular und E-Mail\na. Datenverarbeitung\nUnsere Webseiten enthalten Kontaktformulare sowie Links zum direkten Versand einer E-Mail an uns. Nutzen Sie eines dieser Kontaktformulare, so werden die in der Eingabemaske angegebenen Daten an uns übermittelt und verarbeitet. Die Pflichtangaben, die zur elektronischen Kontaktaufnahme über das jeweilige Kontaktformular ausgefüllt werden müssen, sind dort mit (*) gekennzeichnet. Soweit Sie uns darüberhinausgehende Daten überlassen, erfolgt dies freiwillig.\n\nSollten Sie den direkten Versand einer E-Mail an uns nutzen, verarbeiten wir die damit verbundenen E-Mail-Metadaten sowie den Inhalt der Nachricht.\n\nb. Zwecke und Rechtsgrundlagen\nIhre Daten werden zur Ermöglichung der Kontaktaufnahme und Bearbeitung Ihres Anliegens sowie der Bereitstellung unseres jeweiligen Services verarbeitet sowie zur Verhinderung eines Missbrauchs des Kontaktformulars und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme.\nRechtsgrundlage für die Verarbeitung der Pflichtangaben ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. In den vorgenannten Zwecken liegt gleichzeitig auch das berechtigte Interesse an der Verarbeitung der Daten. Zielt der Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 S. 1 lit. b DSGVO. Rechtsgrundlage für die Verarbeitung der uns von Ihnen freiwillig überlassenen Daten ist Ihre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO.\n\nc. Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.\nIm Falle einer Einwilligung haben Sie das Recht, diese jederzeit zu  widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird. Teilen Sie dies bitte Ihrem jeweiligen Kontaktpartner bei uns mit.\n4. Eingebundene YouTube-Videos\na. Datenverarbeitung\nWir haben YouTube-Videos in unser Online-Angebot eingebunden, die auf der Plattform YouTube gespeichert sind und direkt von unserer Website abgespielt werden können. YouTube ist ein Dienst von Google LLC, D / B / A YouTube. 901 Cherry Ave., San Bruno, CA 94066, USA (im Folgenden als \"Google\" bezeichnet). Die Videos sind alle in der sogenannten \"2-Klick-Lösung\" eingebettet. Dies bedeutet, dass keine Daten über Sie als Nutzer an Google übertragen werden, wenn Sie die Videofunktion nicht aktivieren. Vor der Aktivierung der Videofunktion wird nur ein Vorschaubild angezeigt, das von unserem eigenen Webserver geladen wurde.\n\nDaten werden nur an Google übertragen, wenn Sie solche Videofunktionen aktivieren. Einmal aktiviert, haben wir keinen Einfluss auf diese Datenübertragung. Die Datenübertragung erfolgt unabhängig davon, ob Google ein Benutzerkonto bereitstellt, über das Sie angemeldet sind, oder ob kein Benutzerkonto vorhanden ist. Wenn Sie bei Google angemeldet sind, werden Ihre Daten direkt Ihrem Konto zugewiesen.\n\n\n\nb. Zwecke und Rechtsgrundlagen\nWir verwenden YouTube-Videos auf unserer Website, um diese auf einfache Weise zu präsentieren.\n\nRechtsgrundlage für die Verarbeitung Ihrer personenbezogenen Daten ist Ihre Einwilligung nach Art. 6 Abs. 1 Satz 1 lit. a) DSGVO. Sie erteilen diese Einwilligung, indem Sie die Videofunktion aktivieren. Wenn aktiviert, werden Ihre persönlichen Daten wie oben beschrieben an Google übertragen.\n\nWährend der Datenübertragung an Google werden Ihre persönlichen Daten an Server von Google übertragen, die sich möglicherweise auch in den USA befinden. Die USA sind ein Land ohne ein Datenschutzniveau, das dem der EU angemessen ist. Dies bedeutet insbesondere, dass die US-Behörden auf vereinfachte Weise auf personenbezogene Daten zugreifen können und dass nur begrenzte Rechte an solchen Maßnahmen bestehen. Wenn Sie die YouTube-Videofunktion aktivieren, stimmen Sie ausdrücklich der Übertragung von Daten an Google und der Übertragung Ihrer persönlichen Daten an Server in den USA zu.\n\nWenn Sie Ihre Einwilligung erteilt haben, haben Sie das Recht, sie jederzeit zu widerrufen, ohne die Rechtmäßigkeit der auf der Grundlage der Einwilligung durchgeführten Verarbeitung bis zum Widerruf zu beeinträchtigen.\n\nSie können Ihre Einwilligung jederzeit für die Zukunft widerrufen, indem Sie den Schieberegler der Kategorie „YouTube“ in den Cookie-Einstellungen deaktivieren.\n\n\n\nc. Weitere Informationen\nWeitere Informationen zur Datenverarbeitung, insbesondere zur Rechtsgrundlage und zum Speicherzeitraum von Google, finden Sie in den Datenschutzbestimmungen des Anbieters (https://policies.google.com/privacy) und im Datenschutzbanner auf der Plattform YouTube. Dort finden Sie auch weitere Informationen zu Ihren Rechten und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre.\n\nGoogle verarbeitet Ihre persönlichen Daten möglicherweise auch in den USA, einem Drittland ohne ausreichenden Datenschutz.\n\n5. Social Media Hyperlink\nWir haben auf unserer Webseite Hyperlinks zu folgenden Social-Media-Diensten eingebunden: LinkedIn, Facebook, Twitter, Vimeo, YouTube, Slideshare, flickr sowie Instagram.\n\nDiese sind in Form der entsprechenden Logos gestaltet und sind auf unserem eigenen Server gespeichert. Dadurch werden beim erstmaligen Laden unserer Webseite keine Daten über Sie als Nutzer an die jeweiligen Anbieterdienste übertragen. Erst wenn Sie die Logos anklicken, werden Sie an die jeweilige Webseite geleitet. Auf diesen werden ggf. weitere Daten von Ihnen verarbeitet.\n\nAuf diese Datenverarbeitung auf den jeweiligen verlinkten Webseiten haben wir keinen Einfluss.\n\n6. Chatbot/Livechat\na. Datenverarbeitung und Zwecke\nWir haben auf unserer BASF Karrierewebseite den Chatbot „Anilina“ eingebunden. Dieser ist ein Dienst von jobpal Ltd., Third Floor, 20 Old Bailey, EC4M 7AN London und optimize-it GmbH, Kehrwieder 9, 20457 Hamburg. Der Chatbot und die dazu gehörenden Datenverarbeitungen werden nur gestartet, wenn Sie zuvor entweder im Cookie-Banner den Button „Alle Cookies akzeptieren“ betätigt oder im Datenschutz-Präferenz-Center „Funktionelle Cookies“ sowie „Cookies für Marketingzwecke“ aktiviert haben. Per Default wird „Anilina“ nicht geladen und daher auch keine personenbezogenen Daten von Ihnen erhoben.\n\nUnser Chatbot unterstützt Sie rund um die Uhr bei allgemeinen Fragen zur Bewerbung und zu BASF als Arbeitgeber sowie bei der Suche nach passenden Stellenangeboten als Selbstmarketing. Kann der Chatbot Ihre Anfrage nicht beantworten, wird Ihr Anliegen an den Live-Chat zu unserem BASF Talent Acquisition-Team übergeben.\n\nDie Teilnahme an einem Chat ist freiwillig und ohne Registrierung über die BASF Karrierewebseite möglich. Sie allein entscheiden, welche personenbezogenen Daten Sie im Rahmen des Beratungschats über Ihre Person bekannt geben. Sie müssen Ihren Namen nicht angeben. Die von Ihnen zur Verfügung gestellten Daten werden ausschließlich zur Durchführung der Beratung und deren Qualitätssicherung verarbeitet. Zur Durchführung des Chats werden nur Daten genutzt, die für die Beratungsleistung bzw. zur Erledigung des Anliegens des Chat-Teilnehmers erforderlich sind. Diese Daten werden nicht von anderen außer den oben genannten Dienstleistern und uns verarbeitet.\n\nDie Übertragung der Daten erfolgt verschlüsselt. Es werden technische und organisatorische Sicherheitsmaßnahmen eingesetzt, um die Daten durch vorsätzliche oder zufällige Manipulation, Zugriff durch nicht berechtigte Personen, Änderungen, Verlust und Zerstörung zu schützen.\n\nb. Rechtsgrundlagen\nRechtsgrundlage für die Verarbeitung der uns von Ihnen freiwillig überlassenen Daten im Chatverlauf ist Ihre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO. Diese Einwilligung erteilen Sie uns, indem Sie die notwendigen Cookies akzeptieren.\n\nSoweit der Chat im Zusammenhang mit einer potentiellen Bewerbung bei BASF steht, ist Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 S. 1 lit. b) DSGVO. Hierbei nutzen wir Ihre personenbezogenen Daten nur, um Ihre Fragen zu beantworten. Eine Verknüpfung des Chatverlaufs mit einer konkreten Bewerbung findet nicht statt.\n\nIm Übrigen verwenden wir die Eingaben zur Qualitätssicherung. Soweit möglich, werden wir Ihre Eingaben dazu anonymisieren. Falls dies nicht erfolgen kann, verarbeiten wir Ihre personenbezogenen Daten auf Grundlage des Art. 6 Abs. S.1 1 lit. f) DSGVO. In der kontinuierlichen Verbesserung unseres Services im Rahmen des Chats liegt auch unser berechtigtes Interesse an der Verarbeitung der erhobenen Daten.\n\nc. Speicherdauer\nDer Chatverlauf und die zugehörigen Metadaten werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.\n\nIm Falle einer Einwilligung haben Sie das Recht, diese jederzeit zu widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird. Teilen Sie dies bitte Ihrem jeweiligen Kontaktpartner bei uns mit.\n\n7. Podigee Podcast\nWir bieten einen Podcast über den Podigee Podcast Player. Wenn Sie sich den Podcast anhören, wird Ihre IP-Adresse an die Podigee GmbH, Schlesische Straße 20, 10997 Berlin, Deutschland (nachfolgend \"Podigee\" genannt), übertragen. Podigee setzt keine Cookies, während der Podcast-Player verwendet wird. Rechtsgrundlage für dieses Vorgehen ist Art. 6 Abs. 1 lit. f) DSGVO. Die Datenschutzerklärung von Podigee finden Sie unter https://www.podigee.com/de/about/privacy.\n\nC. Sind Sie verpflichtet uns diese Daten zur Verfügung zu stellen?\nBeim Besuch unserer Webseite werden die in Ziffer B. 1. a. genannten Informationen sowie die Informationen aus den als unbedingt erforderlich klassifizierten Cookies automatisiert verarbeitet. Die Übermittlung dieser Informationen erfolgt freiwillig. Ohne die Zurverfügungstellung dieser personenbezogenen Daten können wir Ihnen die angeforderte Seite nicht anzeigen.\n\nWenn Sie\n\nuns die Verwendung von nicht als unbedingt erforderlich klassifizierten Cookies gestatten oder\neingebettete YouTube-Videos sehen möchten\nerfolgt die Übermittlung der Informationen freiwillig.\n\nBetreffend Ihrer Kontaktaufnahme können wir ohne die Zurverfügungstellung der im Einzelfall erforderlichen personenbezogenen Daten Ihre Anfrage nicht bzw. nicht optimal auf die gewählte Art und Weise beantworten. Soweit Cookies betroffen sind, kann die fehlende Einwilligung zur Einschränkung der Funktionalität der Webseite oder Teilen davon führen. Eingebettete Videos können ohne Ihre Einwilligung nicht abgespielt werden.\n\nD. An wen geben wir Ihre personenbezogenen Daten weiter?\nInnerhalb unseres Unternehmens erhalten nur Personen und Stellen Zugang zu Ihren vorgenannten personenbezogenen Daten, soweit sie diese zur Erfüllung der oben genannten Zwecke benötigen.\n\nWir arbeiten auch mit Dienstleistern zusammen. Diese Dienstleister werden nur nach Weisung von uns tätig und sind vertraglich auf die Einhaltung der geltenden datenschutzrechtlichen Anforderungen verpflichtet.\n\nIm Übrigen geben wir Ihre Daten nur an Dritte weiter, wenn:\n\nSie Ihre nach Art. 6 Abs. 1 S. 1 lit. a DSGVO ausdrückliche Einwilligung dazu erteilt haben,\ndie Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben,\nfür die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung besteht, oder\ndies gesetzlich zulässig und nach Art. 6 Abs. 1 S. 1 lit. b DSGVO für die Erfüllung von Vertragsverhältnissen mit Ihnen erforderlich ist.\nEine Weitergabe von Ihren personenbezogenen Daten an Dienstleister in einem Drittland erfolgt nur, wenn die besonderen Voraussetzungen der Art. 44 ff. DSGVO erfüllt sind.\n\nE. Wie sichern wir Ihre personenbezogenen Daten?\nBASF setzt technische und organisatorische Sicherheitsmaßnahmen ein, um Ihre personenbezogenen Daten vor zufälliger oder vorsätzlicher Manipulation, Verlust, Zerstörung oder einem Zugriff unberechtigter Personen zu schützen. Unsere Sicherungsmaßnahmen werden entsprechend der technologischen Entwicklung fortlaufend überarbeitet.\n\nF. Welche Rechte stehen Ihnen zu?\nUnter der Datenschutz-Grundverordnung stehen Ihnen bestimmte Rechte zu:\nAuskunftsrecht: Das Recht auf Auskunft ermöglicht Ihnen eine Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten und über bestimmte andere Informationen (wie z.B. diejenigen, welche in dieser Datenschutzerklärung gegeben werden);\n\nRecht auf Berichtigung: Wenn Ihre personenbezogenen Daten unrichtig oder unvollständig sind, haben Sie ein Recht auf Berichtigung;\n\nRecht auf Löschung: Auf Grundlage des sog. „Rechts auf Vergessenwerden“ können Sie die Löschung Ihrer personenbezogenen Daten verlangen, es sei denn, es besteht eine Aufbewahrungspflicht. Das Recht auf Löschung ist kein ausnahmsloses Recht. Wir haben etwa das Recht, Ihre personenbezogenen Daten weiterhin zu verarbeiten, wenn eine solche Verarbeitung erforderlich ist, um unseren gesetzlichen Verpflichtungen nachzukommen oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen;\n\nRecht auf Einschränkung der Verarbeitung: Dieses Recht umfasst die Einschränkung der Nutzung oder der Art und Weise der Nutzung. Dieses Recht ist auf bestimmte Fälle beschränkt und besteht insbesondere, wenn: (a) die Daten unrichtig sind; (b) die Verarbeitung unrechtmäßig ist und Sie die Löschung ablehnen; (c) wir die Daten nicht mehr benötigen, Sie die Daten jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen. Wenn die Verarbeitung eingeschränkt ist, dürfen wir die Daten weiterhin speichern, aber nicht nutzen. Wir halten eine Liste mit denjenigen Personen vor, die das Recht auf Einschränkung der Verarbeitung ausgeübt haben, um diese Einschränkung sicherstellen zu können;\n\nRecht auf Datenübertragbarkeit: Dieses Recht beinhaltet, dass wir Ihre personenbezogenen Daten sofern technisch möglich in einem strukturierten, gängigen und maschinenlesbaren Format zu Ihren eigenen Zwecken übermitteln;\n\nWiderspruchsrecht:\nSie können gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einlegen, wenn diese auf Grundlage berechtigter Interessen verarbeitet werden, insbesondere im Fall von Direktwerbung.\n\nRecht auf Widerruf Ihrer Einwilligung: Wenn Sie uns Ihre Einwilligung zur Verarbeitung gegeben haben, haben Sie das jederzeitige Recht, Ihre Einwilligung zu widerrufen. Solch ein Widerruf berührt nicht die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung.\n\nDie Ausübung dieser Rechte ist für Sie kostenfrei. Sie müssen jedoch Ihre Identität mit zwei Faktoren nachweisen. Wir werden angemessene Anstrengungen in Übereinstimmung mit unseren gesetzlichen Pflichten unternehmen, um Ihre personenbezogenen Daten in unseren Dateisystemen zu übertragen, zu berichtigen oder zu löschen.\n\nUm Ihre Rechte auszuüben, kontaktieren Sie uns bitte z.B. per E-Mail oder postalisch. Die Kontaktdaten finden Sie unter Abschnitt A.\n\nG. Wo können Sie sich beschweren?\nSie haben die Möglichkeit, sich mit einer Beschwerde an die in dieser Datenschutzerklärung genannte Datenschutzbeauftragte (Kontaktdaten siehe Abschnitt A) oder an eine Aufsichtsbehörde zu wenden, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes.\n\nIn jedem Fall können Sie kontaktieren:\n\nDer Landesbeauftragte für den Datenschutz und die Informationsfreiheit Rheinland-Pfalz\nHintere Bleiche 34\n55116 Mainz\n\nhttps://www.datenschutz.rlp.de/de/general-storage/footer/ueber-den-lfdi/kontakt/\n\nE-Mail:  poststelle@datenschutz.rlp.de\n\nH. Datenschutz bei Minderjährigen\nDiese Webseite richtet sich an Personen, welche mindestens 18 Jahre alt sind. Wenn eine minderjährige Person personenbezogene Daten über diese Webseite übermittelt, werden wir diese Daten löschen und nicht weiterverarbeiten, sobald uns die Minderjährigkeit bekannt wird.\n", "name": "basf", "url": "https://www.basf.com/global/de/legal/data-protection.html"}