{"text": "DATENSCHUTZERKLÄRUNG\nDER SCHUTZ IHRER DATEN IST UNS WICHTIG!\n\nBeiersdorf ist nicht nur die Pflege und der Schutz Ihrer Haut wichtig. Wir legen auch höchsten Wert auf den Schutz Ihrer Daten. Deshalb respektieren wir Ihre Privatsphäre und möchten, dass Sie uns beim Thema Datenschutz genauso vertrauen können wie bei der Hautpflege. Wir informieren Sie stets transparent darüber, wofür wir Ihre Daten benötigen und ob bzw. wie lange wir diese speichern.\n\nINHALT\n1.    Allgemeine Informationen\n\t1.1.     Verarbeitung personenbezogener Daten\n\t1.2.     Verantwortlicher\n\t1.3.     Rechte des Betroffenen\n\t1.4.     Weitergabe an Behörden\n2.    Erhebung und Verarbeitung personenbezogener Daten bei Besuch unserer Website\n\t2.1.      Cookies\n\t2.2.      Web Analyse\n\t2.3.      Social Plugins\n\t2.4.      Social Login\n\t2.5.      YouTube-Videos\n\t2.6.      Online Werbung\n\t2.7.      Google-Tag-Manager\n\t2.8.      Captchas\n\t2.9.      Google Maps\n3.    Weitere Funktionen und Angebote (innerhalb und außerhalb der Website)\n\t3.1.      Kontaktaufnahme/Kommunikation/Zusammenarbeit\n\t3.2.      Newsletter\n\t3.3.      Aktionen (z.B. Gewinnspiele, Produkttests)\n\t3.4.      Postversand\n\t3.5.      Umfragen\n\t3.6.      Datenschutzerklärung für Bewerber (Recruiting)\n4.    Widerspruch oder Widerruf gegen die Verarbeitung Ihrer Daten\n\n5.    Kontaktdaten der Datenschutzbeauftragten der deutschen Beiersdorf Tochtergesellschaften\n\n\n1. ALLGEMEINE INFORMATIONEN\nMit dieser Datenschutzerklärung möchten wir Sie über die Erhebung personenbezogener Daten bei Nutzung unserer Website und daran anknüpfender Dienste informieren. Diese Datenschutzerklärung gilt für alle Webseiten oder Dienste, die auf diese Datenschutzerklärung verweisen.\n\n1.1. Verarbeitung personenbezogener Daten\nPersonenbezogene Daten im Sinne des Art. 4 EU-Datenschutz-Grundverordnung (DSGVO) sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen, z. B. Name, Adresse, E-Mail-Adressen etc.\n\n1.2. Verantwortlicher\nVerantwortlicher für die Verarbeitung personenbezogener Daten iSd Art. 4 (7) DSGVO ist: [Beiersdorf AG; Unnastrasse 48; 20245 Hamburg; Germany; Phone: +49 (0) 40 - 4909 0] (siehe unser Impressum).\n\nKontaktdetails des Datenschutzbeauftragten: Dataprotection[at]beiersdorf.com oder unter der Postadresse des Verantwortlichen mit dem Zusatz „z.Hd. Datenschutzbeauftragter“.\n\n1.3. Rechte des Betroffenen\nSie haben als Betroffener der Datenverarbeitung nach Maßgabe der gesetzlichen Bestimmungen folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\nRecht auf Auskunft,\nRecht auf Berichtigung oder Löschung,\nRecht auf Einschränkung der Verarbeitung,\nRecht auf Widerspruch gegen die Verarbeitung,\nRecht auf Datenübertragbarkeit.\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.\n\nBei der Bearbeitung Ihrer Rechte kann es möglich sein, dass wir Sie um einen Identitätsnachweis bitten. Weitere Informationen, wie wir Ihre Daten dabei verarbeiten, erhalten Sie unter 3.1.\n\n1.4. Weitergabe an Behörden\nWir behalten uns im Falle einer gesetzlichen Verpflichtung vor, Informationen über Sie offen zu legen, wenn die Herausgabe von rechtmäßig handelnden Behörden oder Strafverfolgungsorganen von uns verlangt wird.\n\nRechtsgrundlage:\nArt. 6 (1) c) DSGVO (gesetzliche Verpflichtung)\n\n2. ERHEBUNG UND VERARBEITUNG PERSONENBEZOGENER DATEN BEI BESUCH UNSERER WEBSITE\nBei der bloß informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt und die für die Darstellung unserer Website und die Gewährleistung von Stabilität und Sicherheit technisch notwendig sind.\n\nWir geben die erhobenen Daten an die zuständigen internen Abteilungen und an andere verbundene Unternehmen des Beiersdorf Konzerns oder an externe Dienstleister, Auftragnehmer (z.B. Hosting, Content Management System) zur Bearbeitung entsprechend den erforderlichen Zwecken (zur Darstellung der Website und zur Erstellung der Inhalte) weiter.\n\nDie Löschung der Logfiles erfolgt nach 7 Tagen.\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO. (berechtigtes Interesse)\n\n2.1. Cookies\nZusätzlich zu den zuvor genannten Daten werden bei Ihrer Nutzung und Besuch unserer Website Cookies oder ähnliche Technologien wie Pixel (nachfolgend allgemein „Cookies“) auf Ihrem Rechner verwendet. Cookies sind kleine Textdateien, die von Ihrem Browser auf Ihrem Endgerät zur Speicherung von bestimmten Informationen abgelegt werden, oder Bilddateien, wie Pixel. Bei Ihrem nächsten Aufruf unserer Webseite mit demselben Endgerät werden die in Cookies gespeicherten Informationen in weiterer Folge entweder an unsere Webseite („First Party Cookie“) oder an eine andere Webseite, zu der das Cookie gehört („Third Party Cookie“), zurückgesandt.\n\nDurch die gespeicherten und zurückgesandten Informationen erkennt die jeweilige Webseite, dass Sie diese mit dem Browser Ihres Endgeräts bereits aufgerufen und besucht haben. Diese Informationen nutzen wir, um Ihnen die Webseite gemäß Ihren Präferenzen optimal gestalten und anzeigen zu können. Dabei wird lediglich das Cookie selbst auf Ihrem Endgerät identifiziert. Eine darüberhinausgehende Speicherung von personenbezogenen Daten erfolgt nur nach Ihrer ausdrücklichen Zustimmung oder wenn dies unbedingt erforderlich ist, um den angebotenen und von Ihnen aufgerufenen Dienst entsprechend nutzen zu können.\n\nDiese Website nutzt folgende Arten von Cookies, deren Umfang und Funktionsweise im Folgenden erläutert werden:\n\nTechnische Cookies (Typ a)\nFunktionale und Performance Cookies (Typ b)\nZustimmungspflichtige Cookies (Typ c)\nWir werden Sie bei den von uns eingesetzten Tools darüber informieren, welche Cookie-Typen jeweils gesetzt und genutzt werden.\n\n2.1.1. Technische Cookies (Typ a)\nTechnische Cookies gewährleisten Funktionen, ohne die Sie unsere Webseiten nicht wie vorgesehen nutzen können. Diese Cookies werden ausschließlich von uns verwendet und sind deshalb First Party Cookies. Das bedeutet, dass sämtliche Informationen, die in den Cookies gespeichert sind, an unsere Webseite zurückgespielt werden.\n\nTechnische Cookies dienen zum Beispiel dazu, dass Sie als angemeldeter Nutzer bei Zugriff auf verschiedene Unterseiten unserer Webseite stets angemeldet bleiben und so nicht jedes Mal bei Aufruf einer neuen Seite Ihre Anmeldedaten neu eingeben müssen.\n\nDie Nutzung von technischen Cookies auf unserer Webseite ist ohne Ihre Einwilligung möglich. Aus diesem Grund können technische Cookies auch nicht einzeln de- bzw. aktiviert werden. Allerdings haben Sie jederzeit die Möglichkeit, Cookies generell in Ihrem Browser zu deaktivieren (siehe unten).\n\nRechtsgrundlage:\nArt. 6 (1) b DSGVO (vertragsähnliche Situation)\n\n2.1.2. Funktionale und Performance Cookies (Typ b)\nFunktionale Cookies ermöglichen unserer Webseite, bereits getätigte Angaben (wie z.B. registrierter Name oder Sprachauswahl) zu speichern und Ihnen darauf basierend verbesserte und persönlichere Funktionen anzubieten. Diese Cookies sammeln und speichern ausschließlich pseudonymisierte Informationen, sodass diese nicht Ihre Bewegungen auf anderen Webseiten verfolgen können.\n\nPerformance Cookies sammeln Informationen darüber, wie unsere Webseiten genutzt werden, um folglich deren Attraktivität, Inhalt und Funktionalität zu verbessern. Diese Cookies helfen uns beispielsweise zu bestimmen, ob und welche Unterseiten unserer Webseite besucht werden und für welche Inhalte sich die Nutzer besonders interessieren. Im Einzelnen erfassen wir insbesondere die Anzahl der Zugriffe auf eine Seite, die Anzahl der aufgerufenen Unterseiten, die auf unserer Webseite verbrachte Zeit, die Reihenfolge der besuchten Seiten, welche Suchbegriffe Sie zu uns geführt haben, das Land, die Region und ggf. die Stadt aus der der Zugriff erfolgt, sowie den Anteil von mobilen Endgeräten, die auf unsere Webseiten zugreifen. Ferner erfassen wir Bewegungen, „Klicks“ und das Scrollen mit der Computermaus, um zu verstehen, welche Bereiche unserer Webseite die Nutzer besonders interessieren. In der Folge können wir die Inhalte unserer Webseite gezielter auf die Bedürfnisse unserer Nutzer abstimmen und unser Angebot optimieren. Die aus technischen Gründen übermittelte IP-Adresse Ihres Rechners wird automatisch anonymisiert und ermöglicht uns keinen Rückschluss auf den einzelnen Nutzer.\n\nBei den Funktionalen und Performance Cookies handelt es sich um sog. „unbedingt erforderliche“ Cookies iSd. ePrivacy Richtlinie 2002/58 EG, welche keine Einwilligung benötigen.\n\nSie können der Verwendung von Funktionalen und Performance Cookies jederzeit widersprechen, indem Sie Ihre Cookie-Einstellungen entsprechend anpassen.\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO (berechtigtes Interesse)\n2.1.3. Zustimmungspflichtige Cookies (Typ c)\nCookies, die weder technische Cookies (Typ a) noch Funktionale oder Performance Cookies (Typ b) sind, werden erst nach Ihrer Einwilligung verwendet.\n\nWir behalten uns vor, Informationen, die wir mittels Cookies aus einer Analyse des Nutzungsverhaltens von Besuchern unserer Webseiten gewonnen haben, auch zu nutzen, um Ihnen auf unseren eigenen Webseiten spezifische Werbung für bestimmte unserer Produkte anzuzeigen. Wir sind der Auffassung, dass Sie als Nutzer hiervon profitieren, weil wir Werbung oder Inhalte einblenden, von denen wir aufgrund Ihres Surf-Verhaltens annehmen, dass sie zu Ihren Interessen passen und Sie so weniger zufällig gestreute Werbung oder bestimmte Inhalte, die Sie weniger interessieren könnten, angezeigt bekommen.\n\nMarketing Cookies stammen von externen Unternehmen (Third Party Cookies) und werden verwendet, um webseitenübergreifend Informationen über die vom Benutzer besuchten Websites zu sammeln, um zielgruppenorientierte Werbung für den Benutzer zu erstellen. Diese ermöglichen personalisierte Online-Anzeigen und erweiterte Analyse- und Auswertungsmöglichkeiten über die Zielgruppe und das Nutzerverhalten.\n\nOpt-out für Marketing Cookies\n\nSie können zudem Cookies, die für Online-Werbung verwendet werden, auch über die in vielen Ländern im Rahmen von Selbstregulierungsprogrammen entwickelten Tools, wie z.B. die in den USA ansässige https://www.aboutads.info/choices/ oder die in der EU ansässige http://www.youronlinechoices.com/uk/your-ad-choices verwalten.\n\nSie können diese Einwilligung zu den Cookies jederzeit mit Wirkung für die Zukunft hier widerrufen.\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO (Einwilligung)\n\n2.1.4. Verwaltung und Löschung sämtlicher Cookies\nDarüber hinaus können Sie Ihren Internet-Browser so einstellen, dass das Speichern von Cookies generell auf Ihrem Endgerät verhindert wird bzw. Sie jedes Mal gefragt werden, ob Sie mit dem Setzen von Cookies einverstanden sind. Einmal gesetzte Cookies können Sie auch jederzeit wieder löschen. Wie all dies im Einzelnen funktioniert, finden Sie in der Hilfe-Funktion Ihres Browsers.\n\nBitte beachten Sie, dass eine generelle Deaktivierung von Cookies gegebenenfalls zu Funktionseinschränkungen unserer Webseite führen kann.\n\n2.2. Web Analyse\n2.2.1. Google Analytics\nZweck/Information:\nDiese Website benutzt Google Analytics, einen Webanalysedienst der Google Ireland Limited („Google“). Die Konfiguration von Google Analytics wurde von uns so angepasst, dass nur die Webseitenanalysefunktion verwendet wird, sofern keine gesonderte Zustimmung für die Werbefunktionen erteilt wurde.\n\nGoogle Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Bei den von Google Analytics für die Messung gesetzten Cookies handelt es sich um First-Party-Cookies, was bedeutet, dass die Cookie-Werte der betroffenen Personen für jeden Kunden unterschiedlich sind (d. h. es gibt keine einheitliche Google Analytics-Cookie-ID, die auf allen Websites verwendet wird, die Google Analytics nutzen). Die durch das Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Website-Aktivitäten zusammenzustellen und um weitere mit der Website-Nutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Website-Betreiber zu erbringen.\n\nDie im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.\n\nWir nutzen Google Analytics, um die Nutzung unserer Website analysieren und regelmäßig verbessern zu können. Über die gewonnenen Statistiken können wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten. Zudem erhalten wir darüber Informationen über die Funktionsfähigkeit unserer Seite (zum Beispiel zur Erkennung von Navigationsproblemen).\n\nBei der Konfiguration von Google Analytics wurde darauf geachtet, dass Google diese Daten als Auftragsverarbeiter erhält und damit diese Daten nicht zu eigenen Zwecken verwenden darf. Die Konfiguration zu den „Google Analytics Werbefunktionen“ ist davon unabhängig und wird im entsprechenden Abschnitt unten beschrieben, sofern es auch auf dieser Webseite verwendet wird.\n\nDiese Website verwendet Google Analytics mit der Erweiterung „_anonymizeIp()“. Dadurch werden IP-Adressen gekürzt weiterverarbeitet, eine Personenbeziehbarkeit kann damit ausgeschlossen werden.\n\nVerwendete Cookies: Typ b. Mehr Informationen finden Sie im Bereich „Cookies“.\n\nEmpfänger:\nInformationen des Drittanbieters: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001. Nutzerbedingungen: http://www.google.com/analytics/terms/de.html, Übersicht zum Datenschutz: http://www.google.com/intl/de/analytics/learn/privacy.html, sowie die Datenschutzerklärung: http://www.google.de/intl/de/policies/privacy. Für die Ausnahmefälle, in denen personenbezogene Daten in die USA übertragen werden, hat Google Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de.\n\nWeitere Empfänger: Wir geben die erhobenen Daten zur Verarbeitung an die jeweiligen internen Stellen weiter sowie an andere verbundene Unternehmen innerhalb der Beiersdorf Gruppe oder an externe Dienstleister, Auftragsverarbeiter (z.B. Plattform-, Hosting-, Support und Analysedienstleister) entsprechend der erforderlichen Zwecke (zur Durchführung Webanalyse) weiter. Plattform/Hosting-Dienstleister erhalten Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nWiderspruch/Löschung:\nSie können Google Analytics über die Cookie Einstellungen hier deaktivieren.\n\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plug-in herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\n\nLebensdauer der Cookies: bis zu 12 Monate (dies gilt nur für Cookies, die über diese Webseite gesetzt wurden).\n\nSpeicherdauer: bis zu 26 Monate\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO (berechtigtes Interesse)\n\n2.2.2. A/B Testing\nZweck/Information:\nDiese Webseite analysiert das Nutzerverhalten mittels sogenannten A/B Testings. Dabei zeigen wir die Webseite in einer geringfügig angepassten Version an, je nach Profilangabe. Dies ermöglicht es uns, unsere Angebote zu analysieren, regelmäßig zu verbessern und für Sie als Nutzer interessanter zu gestalten.\n\nFür diese Analysen werden auf Ihrem Rechner Cookies gespeichert. Die so gesammelten Informationen werden ausschließlich auf einem Server in der EU gespeichert. Sie können das Speichern von Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern.\n\nVor Durchführung der Analysen werden die IP-Adressen in Kurzform weiterverarbeitet, so dass ein direkter persönlicher Kontakt ausgeschlossen werden kann. Die von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen von uns erhobenen Daten zusammengeführt.\n\nVerwendete Cookies: Typ b. Mehr Informationen finden Sie im Bereich „Cookies“.\n\nEmpfänger:\nDie Daten sind für unseren in der EU ansässigen Analysedienstleister zugänglich.\n\nLöschung/Widerspruch:\nSie können diese Funktion über die Cookie Einstellungen hier deaktivieren.\n\nLebensdauer der Cookies: bis zu 24 Monate (dies gilt nur für Cookies, die über diese Webseite gesetzt wurden).\n\nSpeicherdauer: bis zu 25 Monate\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO (berechtigtes Interesse)\n\n2.3. Social Plugins\nAuf unseren Websites kommen sogenannte Social Plugins („Plug-ins“) von sozialen Netzwerken zum Einsatz, insbesondere der „Share“ bzw. „Mit Freunden teilen“-Button des Anbieters „Facebook“, dessen Internetauftritt facebook.com von der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA betrieben wird. Für die deutsche Website facebook.de ist die Facebook Ireland Limited, Hanover Reach, 5-7 Hanover Quay, Dublin 2, Ireland verantwortlich. Die Plug-ins sind in der Regel mit einem Facebook Logo gekennzeichnet. Neben Facebook verwenden wir Plug-ins von „Twitter“ (Anbieter: Twitter, Inc., 1355 Market St, Suite 900, San Francisco, CA 94103),  „LinkedIn“ (Anbieter: LinkedIn Corporation, 2029 Stierlin Court, Mountain View, California 94043, USA „XING“ (Anbieter: Xing AG, Gänsemarkt 43, 20354 Hamburg, Germany)  sowie „Pinterest“ (Anbieter: Pinterest Inc., 808 Brannan Street San Francisco, CA 94103, USA).\n\nAus Gründen des Datenschutzes haben wir uns bewusst dagegen entschieden, direkte Plug-ins von sozialen Netzwerken auf unseren Websites einzusetzen. Stattdessen nutzen wir die sogenannte „Shariff“-Lösung. Mit Hilfe von Shariff können Sie selbst bestimmen, ob und wann Daten an die Betreiber der jeweiligen sozialen Netzwerke übermittelt werden. Wenn Sie unsere Websites aufrufen, werden daher grundsätzlich keine Daten automatisch an soziale Netzwerke wie Facebook, Twitter, LinkedIn, XING oder Pinterest übermittelt. Erst wenn Sie selbst aktiv auf den jeweiligen Button klicken, stellt Ihr Internetbrowser eine Verbindung zu den Servern des jeweiligen sozialen Netzwerks her, das heißt mit Klick auf den jeweiligen Button (z.B. „Weitersagen“, „Share“ bzw. „Mit Freunden teilen“), willigen Sie ein, dass Ihr Internetbrowser eine Verbindung zu den Servern des jeweiligen sozialen Netzwerks herstellt und Nutzungsdaten an den jeweiligen Betreiber des sozialen Netzwerkes übermittelt.\n\nDer Plug-in-Anbieter speichert die über Sie erhobenen Daten als Nutzungsprofile und nutzt diese für Zwecke der Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung seiner Website. Eine solche Auswertung erfolgt insbesondere (auch für nicht eingeloggte Nutzer) zur Darstellung von bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Website zu informieren. Ihnen steht ein Widerspruchsrecht gegen die Bildung dieser Nutzerprofile zu, wobei Sie sich zur Ausübung dessen an den jeweiligen Plug-in-Anbieter wenden müssen. Über die Plug-ins bieten wir Ihnen die Möglichkeit, mit den sozialen Netzwerken und anderen Nutzern zu interagieren, so dass wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten können.\n\nDie Datenweitergabe erfolgt unabhängig davon, ob Sie ein Konto bei dem Plug-in-Anbieter besitzen und dort eingeloggt sind. Wenn Sie bei dem Plug-in-Anbieter eingeloggt sind, werden Ihre bei uns erhobenen Daten direkt Ihrem beim Plug-in-Anbieter bestehenden Konto zugeordnet. Wenn Sie den aktivierten Button betätigen und z. B. die Seite verlinken, speichert der Plug-in-Anbieter auch diese Information in Ihrem Nutzerkonto und teilt sie Ihren Kontakten öffentlich mit. Wir empfehlen Ihnen, sich nach Nutzung eines sozialen Netzwerks regelmäßig auszuloggen, insbesondere jedoch vor Aktivierung des Buttons, da Sie so eine Zuordnung zu Ihrem Profil bei dem Plug-in-Anbieter vermeiden können.\n\nWeitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer Verarbeitung durch den Plug-in-Anbieter erhalten Sie in den im Folgenden mitgeteilten Datenschutzerklärungen dieser Anbieter. Dort erhalten Sie auch weitere Informationen zu Ihren diesbezüglichen Rechten und Einstellungsmöglichkeiten zum Schutze Ihrer Privatsphäre.\n\nAdressen der jeweiligen Plug-in-Anbieter und URL mit deren Datenschutzhinweisen:\n\na) Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA; http://www.facebook.com/policy.php; weitere Informationen zur Datenerhebung: http://www.facebook.com/help/186325668085084, http://www.facebook.com/about/privacy/your-info-on-other#applications sowie http://www.facebook.com/about/privacy/your-info#everyoneinfo.\n\nc) Twitter, Inc., 1355 Market St, Suite 900, San Francisco, California 94103, USA; https://twitter.com/privacy.\n\nd) Pinterest Inc., 808 Brannan Street San Francisco, CA 94103, USA, http://about.pinterest.com/privacy/\n\ne) Xing AG, Gänsemarkt 43, 20354 Hamburg, DE; http://www.xing.com/privacy.\n\nf) T3N, yeebase media GmbH, Kriegerstr. 40, 30161 Hannover, Deutschland; https://t3n.de/store/page/datenschutz.\n\ng) LinkedIn Corporation, 2029 Stierlin Court, Mountain View, California 94043, USA; http://www.linkedin.com/legal/privacy-policy\n\nÜbermittlungen in Drittstaaten sind möglich. Als geeignete Garantien wurden sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de.\n\n2.4. Social Login\nFür die Registrierung und dem Login zum Kundenkonto haben Sie auch die Möglichkeit, sich mit Ihrem bestehenden Profil bei einem der nachstehenden sozialen Netzwerke, Facebook, Twitter oder Google, zu authentifizieren und schließlich zu registrieren bzw. einzuloggen.\n\nZu diesem Zweck finden Sie auf der Registrierungsseite bzw. Login-Seite die entsprechenden Symbole der jeweiligen Anbieter der von unserer Website unterstützten sozialen Netzwerke. Bevor eine Verbindung zum Anbieter hergestellt wird, müssen Sie sich mit dem im Folgenden beschriebenen Prozess und der Datenübermittlung ausdrücklich einverstanden erklären:\n\nDurch Ihren Klick auf das jeweilige Symbol wird ein neues Fenster geöffnet, auf dem Sie sich mit Ihren Login-Daten für das soziale Netzwerk einloggen müssen. Nachdem Sie sich erfolgreich eingeloggt haben, teilt Ihnen das soziale Netzwerk mit, welche Daten (Name und E-Mail-Adresse) an uns für die Authentifizierung im Rahmen des Registrierungs- bzw. Login-Prozesses übermittelt werden. Sofern Sie dieser Datenübermittlung zugestimmt haben, werden die von uns für die Registrierung erforderlichen Felder mit den übermittelten Daten gefüllt. Die von uns zur Registrierung bzw. zum Login erforderliche Information ist Ihre E-Mail-Adresse.\n\nErst nach Ihrer ausdrücklichen Einwilligung in die Verwendung der übermittelten und erforderlichen Daten werden Ihre Daten bei uns gespeichert und zu den oben unter Punkt 2 angeführten Zwecken verwendet. Eine über den Authentifizierungsprozess hinausgehende Verknüpfung zwischen dem bei uns angelegten Kundenkonto und Ihrem Konto beim entsprechenden sozialen Netzwerk findet nicht statt.\n\nUm den Authentifizierungsprozess für die Registrierung und den Login ausführen zu können, wird Ihre IP-Adresse an den jeweiligen Anbieter des sozialen Netzwerks übermittelt. Wir haben keinen Einfluss auf den Zweck und Umfang der Datenerhebung und auf die weitere Verarbeitung der Daten durch den jeweiligen Anbieter des sozialen Netzwerks. Für weitere Informationen dazu, lesen Sie bitte die Datenschutzhinweise des jeweiligen Anbieters.\n\na) Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA; http://www.facebook.com/policy.php; weitere Informationen zur Datenerhebung: http://www.facebook.com/help/186325668085084, http://www.facebook.com/about/privacy/your-info-on-other#applications sowie http://www.facebook.com/about/privacy/your-info#everyoneinfo.\n\nb) Google Inc., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; https://www.google.com/policies/privacy/partners/?hl=de.\n\nc) Twitter, Inc., 1355 Market St, Suite 900, San Francisco, California 94103, USA; https://twitter.com/privacy.\n\nFacebook Connect\nSoweit auf dieser Website ein sog. „Facebook Connect Button“ platziert ist, haben Sie die Möglichkeit, sich mit Ihren Facebook Nutzerdaten auf unserer Webseite einzuloggen. Darüber hinaus können über Facebook Connect automatisch Informationen über Ihre Aktivitäten auf unserer Webseite in Ihr Facebook-Profil einfließen. Insoweit wird Ihnen bei Aktivierung des Buttons sowohl die Möglichkeit zur ausdrücklichen Einwilligung in den Zugriff auf Ihre Facebook Nutzerdaten gegeben als auch zur Einwilligung in die Veröffentlichung von Informationen und Aktivitäten in Ihrem Facebook Profil. Die Verwendung weiterer Daten (z. B. Kontaktaufnahme über Ihre Email-Adresse) erfolgt nur bei Vorliegen einer vorhergehenden ausdrücklichen Einwilligung. Bitte beachten Sie, dass Facebook mittels Facebook Connect Informationen über die Anwendung bzw. Webseite erhält, einschließlich darüber, welche Handlungen Sie durchführen. Um den Prozess des Eingehens von Verbindungen zu personalisieren, besteht die Möglichkeit, dass Facebook in einigen Fällen bereits vor der Autorisierung der Anwendung oder Website eine begrenzte Anzahl von Informationen erhält. Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen Sie bitte der Datenschutzerklärung von Facebook:\n\nFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA; http://www.facebook.com/policy.php; weitere Informationen zur Datenerhebung: http://www.facebook.com/help/186325668085084, http://www.facebook.com/about/privacy/your-info-on-other#applications sowie http://www.facebook.com/about/privacy/your-info#everyoneinfo.\n\nÜbermittlungen in Drittstaaten sind möglich. Als geeignete Garantien wurden sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier:https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de.\n\n2.5. YouTube-Videos\nWir haben YouTube-Videos in unser Online-Angebot eingebunden, die auf http://www.YouTube.com gespeichert sind und von unserer Website aus direkt abspielbar sind. Diese sind alle im „erweiterten Datenschutz-Modus“ eingebunden, d. h. dass keine Daten über Sie als Nutzer an YouTube übertragen werden, wenn Sie die Videos nicht abspielen. Erst wenn Sie die Videos abspielen, werden die im nächsten Absatz genannten Daten übertragen. Auf diese Datenübertragung haben wir keinen Einfluss.\n\nDurch den Besuch auf der Website erhält YouTube die Information, dass Sie die entsprechende Unterseite unserer Website aufgerufen haben. Zudem werden die unter Abschnitt 2 dieser Erklärung genannten Daten übermittelt. Dies erfolgt unabhängig davon, ob YouTube ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind, oder ob kein Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet. Wenn Sie die Zuordnung mit Ihrem Profil bei YouTube nicht wünschen, müssen Sie sich vor Aktivierung des Buttons ausloggen. YouTube speichert Ihre Daten als Nutzungsprofile und nutzt sie für Zwecke der Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung seiner Website. Eine solche Auswertung erfolgt insbesondere (selbst für nicht eingeloggte Nutzer) zur Erbringung von bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Website zu informieren. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Ausübung dessen an YouTube richten müssen.\n\nWeitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer Verarbeitung durch YouTube erhalten Sie in der Datenschutzerklärung. Dort erhalten Sie auch weitere Informationen zu Ihren Rechten und Einstellungsmöglichkeiten zum Schutze Ihrer Privatsphäre:\n\nhttps://www.google.de/intl/de/policies/privacy. Übermittlungen in Drittstaaten sind möglich. Als geeignete Garantien wurden sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de.\n\n2.6. Online Werbung\n2.6.1. Google Ads (vormals Google Adwords)\nInformation/Zweck:\n2.6.1.1. Google Ads Conversion\nWir nutzen das Angebot von Google Ads Conversion, um mit Hilfe von Werbemitteln (sogenannten Google Ads) auf externen Webseiten auf unsere attraktiven Angebote aufmerksam zu machen. Wir können in Relation zu den Daten der Werbekampagnen ermitteln, wie erfolgreich die einzelnen Werbemaßnahmen sind. Wir verfolgen damit das Interesse, Ihnen Werbung anzuzeigen, die für Sie von Interesse ist, unsere Website für Sie interessanter zu gestalten und eine faire Berechnung von Werbe-Kosten zu erreichen.\n\nDiese Werbemittel werden durch Google über sogenannte „Ad Server“ ausgeliefert. Dazu nutzen wir Ad Server Cookies, durch die bestimmte Parameter zur Erfolgsmessung, wie Einblendung der Anzeigen oder Klicks durch die Nutzer, gemessen werden können. Sofern Sie über eine Google-Anzeige auf unsere Website gelangen, wird von Google Ads ein Cookie auf Ihrem Endgerät gespeichert. Diese Cookies verlieren in der Regel nach 30 Tagen ihre Gültigkeit und sollen nicht dazu dienen, Sie persönlich zu identifizieren. Zu diesem Cookie werden in der Regel als Analyse-Werte die Unique Cookie-ID, Anzahl Ad Impressions pro Platzierung (Frequenz), letzte Impression (relevant für Post-View-Conversions) sowie Opt-out-Informationen (Markierung, dass der Nutzer nicht mehr angesprochen werden möchte) gespeichert.\n\nDiese Cookies ermöglichen Google, Ihren Internetbrowser wiederzuerkennen. Sofern ein Nutzer bestimmte Seiten der Webseite eines Ads-Kunden besucht und das auf seinem Computer gespeicherte Cookie noch nicht abgelaufen ist, können Google und der Kunde erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde. Jedem Ads-Kunden wird ein anderes Cookie zugeordnet. Cookies können somit nicht über die Webseiten von Ads-Kunden nachverfolgt werden. Wir selbst erheben und verarbeiten in den genannten Werbemaßnahmen keine personenbezogenen Daten. Wir erhalten von Google lediglich statistische Auswertungen zur Verfügung gestellt. Anhand dieser Auswertungen können wir erkennen, welche der eingesetzten Werbemaßnahmen besonders effektiv sind. Weitergehende Daten aus dem Einsatz der Werbemittel erhalten wir nicht, insbesondere können wir die Nutzer nicht anhand dieser Informationen identifizieren.\n\nAufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Google auf. Wir haben keinen Einfluss auf den Umfang und die weitere Verwendung der Daten, die durch den Einsatz dieses Tools durch Google erhoben werden und informieren Sie daher entsprechend unserem Kenntnisstand: Durch die Einbindung von Ads Conversion erhält Google die Information, dass Sie den entsprechenden Teil unseres Internetauftritts aufgerufen oder eine Anzeige von uns angeklickt haben. Sofern Sie bei einem Dienst von Google registriert sind, kann Google den Besuch Ihrem Account zuordnen. Selbst wenn Sie nicht bei Google registriert sind bzw. sich nicht eingeloggt haben, besteht die Möglichkeit, dass der Anbieter Ihre IP-Adresse in Erfahrung bringt und speichert.\n\n2.6.1.2. Google Ads Remarketing\nWir verwenden die Remarketing-Funktion innerhalb des Google Ads-Dienstes. Mit der Remarketing-Funktion können wir Nutzern unserer Webseite auf anderen Webseiten innerhalb des Google Werbenetzwerks (in der Google Suche oder auf YouTube, sog. „Google Anzeigen“ oder auf anderen Webseiten) auf deren Interessen basierende Werbeanzeigen präsentieren. Dafür wird die Interaktion der Nutzer auf unserer Webseite analysiert, z.B. für welche Angebote sich der Nutzer interessiert hat, um den Nutzern auch nach dem Besuch unserer Webseite auf anderen Seiten zielgerichtete Werbung anzeigen zu können. Hierfür speichert Google Cookies auf den Endgeräten der Nutzer, die bestimmte Google-Dienste oder Webseiten im Google Displaynetzwerk besuchen. Über diese Cookies werden die Besuche dieser Nutzer erfasst. Die Cookies dienen zur eindeutigen Identifikation eines Webbrowsers auf einem bestimmten Endgerät und nicht zur Identifikation einer Person.\n\nVerwendete Cookies: Typ c. Mehr Informationen finden Sie im Bereich „Cookies“.\n\nEmpfänger:\nWeitere Informationen zum Datenschutz bei Google finden Sie hier: http://www.google.com/intl/de/policies/privacy und https://services.google.com/sitestats/de.html. Alternativ können Sie die Webseite der Network Advertising Initiative (NAI) unter http://www.networkadvertising.org besuchen.\n\nÜbermittlungen in Drittstaaten sind möglich. Als geeignete Garantien wurden sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de.\n\nLöschung/Widerruf:\nSie können die Teilnahme an diesem Tracking-Verfahren auf verschiedene Weise verhindern: a) durch eine entsprechende Einstellung Ihrer Browser-Software, insbesondere führt die Unterdrückung von Drittcookies dazu, dass Sie keine Anzeigen von Drittanbietern erhalten; b) durch Installation des von Google bereitgestellten Plug-Ins unter nachfolgendem Link: https://www.google.com/settings/ads/plugin; c) durch Deaktivierung der interessenbezogenen Anzeigen der Anbieter, die Teil der Selbstregulierungs-Kampagne „About Ads“ sind, über den Link http://www.aboutads.info/choices, wobei diese Einstellung gelöscht wird, wenn Sie Ihre Cookies löschen; d) durch dauerhafte Deaktivierung in Ihren Browsern Firefox, Internetexplorer oder Google Chrome unter dem Link http://www.google.com/settings/ads/plugin, e) mittels entsprechender Cookies Einstellung. Wir weisen Sie darauf hin, dass Sie in diesem Fall gegebenenfalls nicht alle Funktionen dieses Angebots vollumfänglich nutzen können.\n\nLebensdauer der Cookies: bis zu 180 Tage (dies gilt nur für Cookies, die über diese Webseite gesetzt wurden).\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO (Einwilligung)\n\n2.6.2. Google Analytics-Werbefunktionen\nWir nutzen auf dieser Website zusätzlich zu den Standardfunktionen auch die erweiterten Funktionen von Google Analytics. Die auf dieser Website implementierten Google Analytics-Werbefunktionen umfassen:\n\nBerichte zu Impressionen im Google Displaynetzwerk;\nGoogle Analytics-Berichte zur Leistung nach demografischen Merkmalen und Interessen\nIntegrierte Dienste, für die in Google Analytics Daten zu Werbezwecken gesammelt werden, einschließlich der Sammlung von Daten über Cookies für Anzeigenvorgaben und anonyme Kennungen\nZu diesem Zweck werden neben den Daten, die durch das Analysetool Google Analytics erfasst werden, weitere Daten über Google-Cookies für Anzeigenvorgaben und anonyme Kennungen zu Zugriffen gesammelt. Wir nutzen diese Informationen, um unsere Webangebote zu verbessern.\n\nSie können die Verwendung der Google Analytics-Werbefunktionen auf verschiedene Weise verhindern: a) durch eine entsprechende Einstellung Ihrer Browser-Software; b) über die Google-Anzeigeneinstellungen auf https://www.google.com/ads/preferences/?hl=de c) mittels entsprechender Cookie Einstellung, oder d) durch Deaktivierung auf der Webseite der Network Advertising Initiative (NAI) unter http://www.networkadvertising.org. Wir weisen Sie darauf hin, dass Sie in diesem Fall gegebenenfalls nicht alle Funktionen dieses Angebots vollumfänglich nutzen können.\n\nVerwendete Cookies: Typ c. Mehr Informationen finden Sie im Bereich „Cookies“.\n\nLebensdauer der Cookies: bis zu 12 Monate (dies gilt nur für Cookies, die über diese Webseite gesetzt wurden).\n\nSpeicherdauer: bis zu 26 Monate\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO (Einwilligung)\n\n2.6.3. Adform\nInformation/Zweck:\nDiese Webseite nutzt das Online Marketing Tool Adform der Adform A/S Dänemark. Adform setzt Cookies ein, um für die Nutzer relevante Anzeigen zu schalten, die Berichte zur Kampagnenleistung zu verbessern oder um zu vermeiden, dass ein Nutzer die gleichen Anzeigen mehrmals sieht. Über eine Cookie-ID erfasst Adform, welche Anzeigen in welchem Browser geschaltet werden und kann so verhindern, dass diese mehrfach angezeigt werden. Darüber hinaus kann Adform mithilfe von Cookie-IDs sog. Conversions erfassen, die Bezug zu Anzeigenanfragen haben. Das ist etwa der Fall, wenn ein Nutzer eine Adform-Anzeige sieht und später mit demselben Browser die Website des Werbetreibenden aufruft und dort etwas kauft. Adform-Cookies enthalten keine persönlichen Informationen wie E-Mail-Adressen, Namen oder Adressen.\n\nAufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Adform auf. Durch die Einbindung des Adform-Cookies erhält Adform die Information, dass Sie den entsprechenden Teil unseres Internetauftritts aufgerufen oder eine Anzeige von uns angeklickt haben.\n\nDarüber hinaus ermöglichen uns die eingesetzten Adform-Cookies zu verstehen, ob Sie bestimmte Aktionen auf unserer Website durchführen, nachdem Sie eine unserer Display/Video-Anzeigen auf einer anderen Plattform über Adform aufgerufen oder diese geklickt (Conversion-Tracking) haben. Adform verwendet dieses Cookie, um den Inhalt zu verstehen, mit dem Sie auf unseren Websites interagiert haben, um Ihnen später gezielte Werbung zusenden zu können.\n\nVerwendete Cookies: Typ c. Mehr Informationen finden Sie im Bereich „Cookies“.\n\nEmpfänger:\nWeitere Informationen zu Adform erhalten Sie unter https://site.adform.com/ sowie zum Datenschutz bei Adform A/S Dänemark allgemein: https://site.adform.com/privacy-center/overview.\n\nLöschung/Widerruf:\nSie können die Teilnahme an diesem Tracking-Verfahren auf verschiedene Weise verhindern: a) durch eine entsprechende Einstellung Ihrer Browser-Software, insbesondere führt die Unterdrückung von Drittcookies dazu, dass Sie keine Anzeigen von Drittanbietern erhalten; b) durch Deaktivierung der Cookies von Adform über ihren Browser unter https://site.adform.com/privacy-center/platform-privacy/opt-out/; c) mittels entsprechender Cookies Einstellung.\n\nLebensdauer der Cookies: bis zu 180 Tage nach der letzten Interaktion (dies gilt nur für Cookies, die über diese Webseite gesetzt wurden).\n\nSpeicherdauer: bis zu 13 Monate\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO (Einwilligung)\n2.6.4. Facebook Custom Audiences (für Webseiten) / Conversion – Facebook Pixel\nInformation/Zweck:\nDiese Website verwendet den sogenannten „Facebook Pixel“ des sozialen Netzwerks „Facebook“ zu nachfolgenden Zwecken:\n\nFacebook (Website) Custom Audiences\nWir verwenden den Facebook Pixel zu Remarketing-Zwecken, um Sie innerhalb von 180 Tagen wieder ansprechen zu können. Dadurch können Nutzern der Website im Rahmen des Besuchs des sozialen Netzwerkes „Facebook“ oder anderer das Verfahren ebenfalls nutzende Websites interessenbezogene Werbeanzeigen („Facebook-Ads“) dargestellt werden. Wir verfolgen damit das Interesse, Ihnen Werbung anzuzeigen, die für Sie von Interesse ist, um unsere Website bzw. Angebote für Sie interessanter zu gestalten.\n\nFacebook Conversion\nZudem möchten wir mit Hilfe des Facebook Pixels sicherstellen, dass unsere Facebook-Ads dem potenziellen Interesse der Nutzer entsprechen und nicht belästigend wirken. Mit Hilfe des Facebook Pixels können wir die Wirksamkeit der Facebook-Ads für statistische und Marktforschungszwecke nachvollziehen, in dem wir sehen, ob Nutzer nach Klick auf eine Facebook-Ad auf unsere Website weitergeleitet wurden (sog. „Conversion“).\n\nAufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Facebook auf, sobald sie der Verwendung von zustimmungspflichtigen Cookies zugestimmt haben. Durch die Einbindung des Facebook Pixels erhält Facebook die Information, dass Sie die entsprechende Webseite unseres Internetauftritts aufgerufen haben, oder eine Anzeige von uns angeklickt haben. Sofern Sie bei einem Dienst von Facebook registriert sind, kann Facebook den Besuch Ihrem Account zuordnen.\n\nDie Verarbeitung der Daten durch Facebook erfolgt im Rahmen von Facebooks Datenverwendungsrichtlinie. Spezielle Informationen und Details zum Facebook-Pixel und seiner Funktionsweise erhalten Sie auch im Hilfebereich von Facebook.\n\nVerwendete Cookies: Typ c. Mehr Informationen finden Sie im Bereich „Cookies“.\n\nEmpfänger:\nGemeinsame Verantwortlichkeit:\n\nWir sind mit Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland (Facebook) für die Erhebung und Übermittlung der Daten im Rahmen dieses Prozesses gemeinsam verantwortlich. Dies gilt für folgende Zwecke:\n\nDie Erstellung von individualisierten bzw. passenden Anzeigen, sowie für deren Optimierung\nZustellung kommerzieller und transaktionsbezogener Nachrichten (z.B. per Messenger)\nFolgende Verarbeitungen sind daher nicht von der gemeinsamen Verarbeitung umfasst:\n\nDie Verarbeitung, die nach der Erhebung und Übermittlung erfolgt, unterliegt der alleinigen Verantwortung von Facebook.\nDie Erstellung von Berichten und Analysen in aggregierter und anonymisierter Form erfolgt im Rahmen einer Auftragsverarbeitung und damit in unserer Verantwortung.\nFür die gemeinsame Verantwortung haben wir mit Facebook eine entsprechende Vereinbarung abgeschlossen, die hier abrufbar ist: https://www.facebook.com/legal/controller_addendum. Darin werden die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtung gemäß der DSGVO hinsichtlich der gemeinsamen Verantwortung festgelegt.\n\nDie Kontaktdaten des Verantwortlichen, sowie des Datenschutzbeauftragten von Facebook sind hier abrufbar: https://www.facebook.com/about/privacy\n\nWir haben mit Facebook vereinbart, dass für die Wahrnehmung der Betroffenenrechte (siehe Abschnitt 1.3) Facebook als Anlaufstelle herangezogen werden kann. Davon unbenommen wird die Zuständigkeit der Betroffenenrechte nicht eingeschränkt.\n\nWeitere Informationen wie Facebook personenbezogene Daten verarbeitet, einschließlich deren Rechtsgrundlage und weitere Informationen zu den Betroffenenrechten befinden sich hier: https://www.facebook.com/about/privacy\nWir übermitteln die Daten im Rahmen der gemeinsamen Verantwortung auf Basis des berechtigten Interesses gem. Art. 6 (1) f DSGVO.\n\nInformationen zu den Datensicherheitsbedingungen befinden sich hier. https://www.facebook.com/legal/terms/data_security_terms und zu den Verarbeitungen auf Basis von Standardvertragsklauseln befinden sich hier: https://www.facebook.com/legal/EU_data_transfer_addendum.\n\nWeiterer Empfänger:\nWir geben zudem die erhobenen Daten zur Verarbeitung an die jeweiligen internen Stellen weiter sowie an andere verbundene Unternehmen innerhalb der Beiersdorf Gruppe oder an externe Dienstleister, Auftragsverarbeiter (z.B. Plattform-, Hosting-, Support und Analysedienstleister) entsprechend der erforderlichen Zwecke (zur Durchführung der Anzeigenausspielung und Analyse) weiter. Plattform/Hosting-Dienstleister erhalten Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nLöschung/Widerruf:\nDie Deaktivierung der Funktion „Facebook Custom Audiences“ ist hier und für eingeloggte Nutzer unter https://www.facebook.com/settings/?tab=ads# möglich.\n\nLebensdauer der Cookies: bis zu 180 Tage nach der letzten Interaktion (dies gilt nur für Cookies, die über diese Webseite gesetzt wurden).\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO (Einwilligung)\n2.7. Google-Tag-Manager\nInformation/Zweck:\nDiese Website benutzt den Google Tag Manager. Google Tag Manager ist eine Lösung, mit der Vermarkter Website-Tags über eine Oberfläche verwalten können. Das Tool selbst (das die Tags implementiert) ist eine Cookie-lose Domain und speichert keine personenbezogenen Daten. Das Tool sorgt für die Auslösung anderer Tags, die ihrerseits unter Umständen Daten erfassen. Google Tag Manager greift nicht auf diese Daten zu. Wenn auf Domain- oder Cookie-Ebene eine Deaktivierung vorgenommen wurde, bleibt diese für alle Tracking-Tags bestehen, die mit Google Tag Manager implementiert werden.\n\nEmpfänger:\nInformationen des Drittanbieters: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland. Mit diesem Dienstleister wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO (berechtigtes Interesse)\n\n2.8. Captchas\nDiese Website nutzt in bestimmten Fällen Google reCAPTCHA v2 um automatische Programme/ Bots an der Nutzung von Textfeldern zu hindern. Dies erhöht die Sicherheit unserer Webseite und vermeidet SPAM für den User. Dies ist zugleich unser berechtigtes Interesse und erfüllt unsere rechtliche Verpflichtung.\n\nDie erhobenen Daten sind Hardware- und Softwareinformationen, z. B. Geräte- und Anwendungsdaten sowie die Ergebnisse der Sicherheitsabfragen. Diese Daten werden an Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland übermittelt. Die Daten werden nicht für personalisierte Werbung genutzt.\n\nWeitere Informationen können in der Datenschutzerklärung von Google eingesehen werden: https://policies.google.com/privacy. Weitere Dokumentationen sind hier verfügbar: https://developers.google.com/recaptcha/, https://www.google.com/recaptcha/admin/create\n\nÜbermittlungen in Drittstaaten sind möglich. Als geeignete Garantien wurden sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de.\n\nRechtsgrundlagen:\nArt. 6 (1) c DSGVO (bei Verarbeitung von Daten im Zusammenhang mit einer gesetzlichen Verpflichtung)\nArt. 6 (1) f DSGVO (bei Verarbeitungen entsprechend dem o.g. berechtigten Interesse)\n\n2.9. Google Maps\nInformation / Zweck:\nDiese Website nutzt den Kartendienst Google Maps. Bei Verwendung der Funktion werden Informationen an Google übertragen und für deren Zwecke analysiert. Dies schließt in der Regel Ihre IP-Adresse sowie die Möglichkeit ein, dass diese Informationen auf einen der Server von Google in den USA übertragen werden. Wir verwenden Google Maps, um die auf unserer Website angegebenen Standorte leicht zu finden. Dies ist unser berechtigtes Interesse gemäß Art. 6 (1) f DSGVO.\n\nEmpfänger:\nWir haben eine Vereinbarung mit Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland, einschließlich der EU-Standardvertragsklauseln geschlossen und stellen auf diese Weise sicher, dass das Datenschutzniveau auch bei der Datenverarbeitung in den USA angemessen ist (Art. 46 DSGVO). Weitere Informationen zu diesem Thema finden Sie hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_en. Darüber hinaus erklären Sie bei der Aktivierung des Tools ausdrücklich Ihre Zustimmung zur Datenübertragung (Art. 49 Abs. 1 DSGVO).\nWeitere Informationen zur Verarbeitung Ihrer Daten durch Google finden Sie hier: https://www.google.com/intl/en/policies/privacy\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO (berechtigtes Interesse)\n\n3. WEITERE FUNKTIONEN UND ANGEBOTE (INNERHALB UND AUSSERHALB DER WEBSITE\nNeben der rein informatorischen Nutzung unserer Website bieten wir verschiedene Leistungen an, die Sie bei Interesse nutzen können. Dazu müssen Sie in der Regel weitere personenbezogene Daten angeben, die wir zur Erbringung der jeweiligen Leistung nutzen und für die die zuvor genannten Grundsätze zur Datenverarbeitung gelten.\n\nFalls wir für einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zurückgreifen oder Ihre Daten für werbliche Zwecke nutzen möchten, werden wir Sie untenstehend im Detail über die jeweiligen Vorgänge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.\n\nBeauftragte externe Dienstleister wurden von uns sorgfältig ausgewählt und beauftragt, sind an unsere Weisungen gebunden und werden regelmäßig kontrolliert.\n\nWeiterhin können wir Ihre personenbezogenen Daten an Dritte weitergeben, wenn Aktionsteilnahmen, Gewinnspiele, Vertragsabschlüsse oder ähnliche Leistungen von uns gemeinsam mit Partnern angeboten werden. Nähere Informationen hierzu erhalten Sie bei Angabe Ihrer personenbezogenen Daten oder untenstehend in der Beschreibung des Angebotes.\n\nAbweichend von 1.2 ist in manchen Fällen die Beiersdorf-Gesellschaft Verantwortlicher für die untenstehenden Funktionen und Angebote, die Ihnen bereits im Rahmen der Kommunikation benannt wurde. Sofern daher auf Abschnitte dieser Datenschutzerklärung verwiesen wird, z.B. per Link, und Ihnen im Rahmen der Kommunikation bereits ein Verantwortlicher genannt wurde, z.B. in der Fußzeile/Signatur einer E-Mail oder Aktionskarte, ist dieser Verantwortlicher gemäß. Art. 4 Nr. 7 DSGVO.\n\nSoweit unsere Dienstleister oder Partner ihren Sitz in einem Staat außerhalb des Europäischen Wirtschaftsraumen (EWR) haben, können internationale Datenübermittlungen erfolgen. Wir informieren Sie über die Folgen dieses Umstands in der Beschreibung des Angebotes.\n\n3.1. Kontaktaufnahme/Kommunikation/Zusammenarbeit\nBei der Kommunikation und/oder Zusammenarbeit mit uns z.B. per E-Mail, über ein Kontaktformular auf unserer Website, über eine Datenaustauschplattform, sei es als Verbraucher, Proband, Geschäftspartner oder Kunde, werden die von Ihnen mitgeteilten Daten (Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer oder die angegebenen personenbezogenen Daten innerhalb der Kommunikation) von uns gespeichert, um z.B. Ihre Fragen zu beantworten oder um der für unsere Geschäftszwecke erforderlichen Kommunikation nachzukommen.\n\nMöglicherweise fragen wir Sie, wenn Sie als Verbraucher telefonisch mit uns Kontakt aufnehmen, ob das Telefonat für Qualitätssicherungs- und Schulungsmaßnahmen aufgezeichnet werden darf. Sofern Sie der Aufzeichnung zustimmen, verarbeiten wir alle Informationen, die Sie im Rahmen des Gespräches mit uns teilen (Kommunikationsinhalte, ggf. auch sensible (Gesundheits-) Daten, sowie Ihre Rufnummer und weitere personenbezogene Daten).\n\nBei der Verarbeitung der Daten, die im Rahmen der Kommunikation anfallen, haben wir ein berechtigtes Interesse daran, die Daten entsprechend der gesetzlichen Vorgaben, zur internen Überprüfung oder dem jeweiligen Kommunikationsanliegen entsprechend zu verarbeiten.\n\nEmpfänger:\nZur Bekämpfung des Terrorismus sind wir aufgrund gesetzlicher Vorgaben verpflichtet, einen Abgleich mit Sanktionslisten durchzuführen. Daher verarbeiten wir Ihre Daten auch, um rechtlichen Anforderungen zum Abgleich mit diesen Listen zu genügen. Des Weiteren verarbeiten wir Ihre Daten in der Beiersdorf Gruppe zur Verhinderung und Aufklärung von Straftaten und anderem Fehlverhalten, Bewertung und Steuerung von Risiken, zur internen Kommunikation und für entsprechende Verwaltungszwecke. Sofern Sie ein Geschäftspartner sind, prüfen wir regelmäßig in bestimmten Fällen (z.B. bei Vertragsabschlüssen) Ihre Bonität. Unser berechtigtes Interesse ist hierbei die Minimierung des finanziellen Risikos. Dazu arbeiten wir mit Wirtschaftsauskunfteien (z.B. Creditreform Hamburg von der Decken KG, Wandalenweg 8-10, 20097 Hamburg und Bisnode D&B Deutschland GmbH, Robert-Bosch-Straße 11, 64293 Darmstadt) zusammen, von der wir die dazu benötigten Daten erhalten. Zu diesem Zweck übermitteln wir Ihren Namen und Ihre Kontaktdaten an die Wirtschaftsauskunfteien. Weitere Informationen zur Datenverarbeitung bei Creditreform erhalten Sie hier.\n\nSofern Sie Geschäftskunde oder -partner sind, kann es im Rahmen einer Unternehmenstransaktion erforderlich sein, Ihre personenbezogenen Daten an Kaufinteressenten zu übermitteln. Im Rahmen der Due-Diligence werden in der Regel anonymisierte Daten verarbeitet. Gegebenenfalls kann es im konkreten Einzelfall allerdings erforderlich sein, auch personenbezogene Daten zu verarbeiten. Unser berechtigtes Interesse beruht in der Durchführung der Unternehmenstransaktion.\n\nWir geben die erhobenen Daten zur Verarbeitung an die jeweiligen internen Stellen weiter sowie an andere verbundene Unternehmen innerhalb der Beiersdorf Gruppe oder an externe Dienstleister, Auftragsverarbeiter (z.B. Hosting-, Callcenter-Dienstleister) entsprechend der erforderlichen Zwecke (zur Kontaktaufnahme, geschäftsbezogener Kommunikation und Kundenpflege) weiter. Plattform/Hosting-Dienstleister erhalten Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nLöschung/ Widerspruch:\nDie in diesem Zusammenhang anfallenden Daten löschen wir wieder nachdem die Speicherung nicht mehr erforderlich ist, sofern nicht gesetzliche Aufbewahrungspflichten bestehen oder Verjährungsfristen beachtet werden müssen.\n\nBei Verbraucheranfragen, die über unser internes Konsumenten-Management-Tool bearbeitet werden, werden die personenbezogenen Daten in der Regel nach einem Jahr gelöscht. Abweichend davon, werden die Daten länger aufbewahrt, sofern die Daten für die Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist.\n\nGesprächsmitschnitte bleiben maximal 90 Tage gespeichert.\n\nSie können diesen Verarbeitungen gemäß den Vorgaben unter 4. widersprechen.\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO iVm. Art. 9 (2) a DSGVO (Einwilligung: Telefonaufzeichnung)\nArt. 6 (1) b DSGVO (bei Verarbeitungen im Zusammenhang mit einem Vertrag oder einer vertragsähnlichen Situation)\nArt. 6 (1) c DSGVO (bei Verarbeitung von Daten im Zusammenhang mit einer gesetzlichen Verpflichtung)\nArt. 6 (1) f DSGVO (bei Verarbeitungen entsprechend dem o.g. berechtigten Interesse)\n3.2. Newsletter\nZweck / Information:\nDer Newsletter enthält Neuigkeiten, Angebote und weitere Informationen zu den jeweils gewählten Beiersdorf Marken. Mit der Anmeldung zum Newsletter erhalten Sie entsprechend Ihrer jeweils abgegebenen Zustimmung personalisierte Informationen rund um die Produkte, Dienstleistungen oder Vorschläge zur Teilnahme an Aktionen, wie zum Beispiel Gewinnspielen oder Produkttests per E-Mail.\n\nMit Ihrer Anmeldung zum Newsletter erhalten Sie einen auf Sie zugeschnittenen Newsletter (sofern der Newsletter „personalisiert“, „individualisiert“ oder „persönlich zugeschnitten“ wird). Wir werten dafür Ihr Kauf- und Klickverhalten auf unseren Webseiten bzw. innerhalb des Newsletters aus, um die für Sie relevanten Informationen zusammenzustellen.\n\nWir verwenden zudem auch Remarketing Maßnahmen, um Ihnen die jeweils relevante Online-Werbung anzuzeigen.\n\nEmpfänger:\nDie Daten werden an unsere Kundenmanagement Plattform weitergeleitet, auf die zur Unterstützung und Durchführung des Newsletters auch Dienstleister Zugriff haben könnten. Der Plattform-Dienstleister erhält Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nLöschung/ Widerruf:\nDiese erhobenen Daten werden nach spätestens 24 Monaten automatisch gelöscht, wenn sie auf den Newsletter nicht mehr reagieren, z.B. öffnen (Inaktivität). Sollten Sie den Newsletter nicht mehr erhalten wollen, können Sie dem Erhalt des Newsletters jederzeit widersprechen und diesen entsprechend abbestellen. Klicken Sie dazu auf den in jedem Newsletter enthaltenen Link, Sie werden dann durch den Abmeldeprozess geführt oder senden Sie uns Ihren Widerruf per E-Mail zu.\n\nSofern Ihr Profil nicht im Rahmen des sog. Double-Opt-in Verfahrens verifiziert wurde, wird Ihr Profil nach spätestens 6 Monaten gelöscht.\n\nRechtsgrundlage:\n Art. 6 (1) a DSGVO (Einwilligung)\n\n3.3. Aktionen (z.B. Gewinnspiele, Produkttests)\nZweck / Information:\nWenn Sie an Gewinnspielen oder ähnlichen Aktionen von uns teilnehmen, verwenden wir Ihre angegebenen personenbezogenen Daten zur Durchführung der Aktion. Weitere Hinweise zu den Zwecken erhalten Sie in den jeweiligen Teilnahmebedingungen der Aktion.\n\nDie Bereitstellung Ihrer personenbezogenen Daten ist für einen Vertragsabschluss erforderlich. Sie sind nicht verpflichtet, die personenbezogenen Daten bereitzustellen. Im Falle einer Nichtbereitstellung Ihrer Daten kann die Aktion nicht durchgeführt werden.\n\nWeitergehende Informationen erhalten Sie in den jeweiligen Teilnahmebedingungen.\n\nEmpfänger:\nWir geben die erhobenen Daten zur Verarbeitung an die jeweiligen internen Stellen weiter sowie an andere verbundene Unternehmen innerhalb der Beiersdorf Gruppe oder an externe Dienstleister, Auftragsverarbeiter (z.B. Hosting-, Versand-, Abwicklungsdienstleister) entsprechend der erforderlichen Zwecke (zur Durchführung der Aktion) weiter. Plattform/Hosting-Dienstleister erhalten Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nLöschung:\nIhre angegebenen Daten werden nach endgültiger Abwicklung der Aktion (siehe Teilnahmebedingungen) gelöscht, sofern dem nicht gesetzliche Aufbewahrungspflichten oder Verjährungsvorschriften entgegenstehen.\n\nRechtsgrundlage:\nArt. 6 (1) b DSGVO (vertragsähnliche Situation)\n\n3.4. Postversand\nZweck / Information:\nAls ausgewählter Kunde, Geschäftspartner, Proband und/ oder Verbraucher erhalten Sie von uns auch individuelle Produktinformationen, Hinweise zu Neuigkeiten Angebote und Produktproben per Post (Brief).\n\nHierbei handelt es sich um eine besondere Form des Direktmarketings, welches zugleich unser berechtigtes Interesse ist und die Bindung zu den o.g. Personen intensiviert, indem diese exklusive Informationen erhalten.\n\nEmpfänger:\nWir geben die erhobenen Daten zur Verarbeitung an die jeweiligen internen Stellen weiter sowie an andere verbundene Unternehmen innerhalb der Beiersdorf Gruppe oder an externe Dienstleister, Auftragsverarbeiter (z.B. Konsumenten- und Verbraucher-Management Dienstleister, Marketing-Dienstleister, Postdienstleister) entsprechend der erforderlichen Zwecke (zur Durchführung des Postversands) weiter.\n\nPlattform/Hosting-Dienstleister erhalten Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nLöschung/Widerspruch:\nIhre angegebenen Daten werden gelöscht, sobald Sie sich abgemeldet haben, sofern dem nicht gesetzliche Aufbewahrungspflichten oder Verjährungsvorschriften entgegenstehen. Sie können die Abmeldung oder den Widerspruch entsprechend des Prozesses durchführen wie in dem Brief oder in dem u.g. Abschnitt Widerspruch beschrieben. Wir löschen Ihre persönlichen Daten spätestens automatisch nach 24 Monaten Inaktivität (z.B., wenn Sie die übersandten Gutscheine nicht einlösen).\n\nRechtsgrundlage:\nArt. 6 (1) f DSGVO (berechtigtes Interesse)\n\n3.5. Umfragen\nZweck / Information:\nWenn Sie an Umfragen oder ähnlichen Kampagnen teilnehmen, verarbeiten wir Ihre personenbezogenen Daten zu dem in der Einwilligung angegebenen Zweck. Die erhobenen Daten betreffen Fragen zum Zweck als auch zusätzliche sozio-demografische Informationen über Sie. Sie können teilnehmen, ohne sich zu identifizieren, sofern dies nicht teil der Einwilligung war.\n\nEmpfänger:\nWir geben die erhobenen Daten zur Verarbeitung an die jeweiligen internen Stellen weiter sowie an andere verbundene Unternehmen innerhalb der Beiersdorf Gruppe oder an externe Dienstleister, Auftragsverarbeiter (z.B. Plattform-, Hosting-, Analysedienstleister) entsprechend der erforderlichen Zwecke (zur Durchführung der Umfrage) weiter. Plattform/Hosting-Dienstleister erhalten Zugriff auf personenbezogene Daten aus einem Drittland (Länder außerhalb des Europäischen Wirtschaftsraumes). Mit diesen Dienstleistern wurden als geeignete Garantien sog. Standardvertragsklauseln gem. Art. 46 DSGVO abgeschlossen. Weitere Informationen dazu befinden sich hier: https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\n\nLöschung:\nDie in diesem Zusammenhang anfallenden Daten löschen wir wieder nachdem die Speicherung nicht mehr erforderlich ist, sofern nicht gesetzliche Aufbewahrungspflichten bestehen oder Verjährungsfristen beachtet werden müssen. In der Regel werden Umfragen nach spätestens zwei Jahren gelöscht.\n\nRechtsgrundlage:\nArt. 6 (1) a DSGVO (Einwilligung)\n\n3.6. Datenschutzerklärung für Bewerber (Recruiting)\nWeitere Informationen zu dem Bewerberprozess finden Sie in der gesonderten Datenschutzerklärung für Bewerber (Recruiting).\n\n4. WIDERSPRUCH ODER WIDERRUF GEGEN DIE VERARBEITUNG IHRER DATEN\nFalls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, können Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zulässigkeit der Verarbeitung Ihrer personenbezogenen Daten, nachdem Sie ihn gegenüber uns ausgesprochen haben.\n\nSoweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabwägung stützen, können Sie Widerspruch gegen die Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur Erfüllung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der Beschreibung der Funktionen und Angebote dargestellt wird. Bei Ausübung eines solchen Widerspruchs bitten wir um Darlegung der Gründe, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgeführt verarbeiten sollten. Im Falle Ihres begründeten Widerspruchs prüfen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzwürdigen Gründe aufzeigen, aufgrund derer wir die Verarbeitung fortführen.\n\nSelbstverständlich können Sie der Verarbeitung Ihrer personenbezogenen Daten für Zwecke der Werbung und Datenanalyse jederzeit widersprechen. Über Ihren Werbewiderspruch können Sie uns unter den unter Verantwortlicher genannten Kontaktdaten informieren.\n\n5. KONTAKTDATEN DER DATENSCHUTZBEAUFTRAGTEN DER DEUTSCHEN BEIERSDORF TOCHTERGESELLSCHAFTEN\nDie Kontaktdaten der Datenschutzbeauftragten der deutschen Beiersdorf Tochtergesellschaften finden sie hier.\n\n", "name": "beiersdorf", "url": "https://www.beiersdorf.de/meta-pages/datenschutzerklaerung"}