{"text": "\nDatenschutzrichtlinie\nDatenschutzhinweise\n\nDer Schutz Ihrer personenbezogenen Daten ist der BNP Paribas-Gruppe ein wichtiges Anliegen und die Gruppe hat in diesem Zusammenhang strikte Grundsätze definiert. Zur BNP Paribas-Gruppe gehören viele verschiedene Unternehmenseinheiten. Wenn Sie erfahren möchten, welche Gesellschaft bzw. Gesellschaften der BNP Paribas- Gruppe Ihre personenbezogenen Daten verarbeitet bzw. verarbeiten, nehmen Sie bitte über die im nachstehenden Punkt 9 aufgeführte Adresse Kontakt mit uns auf.\n\nSoweit in Übereinstimmung mit dem geltenden Recht die Datenschutz-Grundverordnung der EU anwendbar ist, bieten Ihnen diese Datenschutzhinweise ausführliche Informationen zum Schutz Ihrer personenbezogenen Daten durch BNP Paribas und ihre Tochtergesellschaften, in erster Linie in Bezug auf unseren Geschäftsbereich Corporate & Institutional Banking und die Dienstleistungen von BNP Paribas Securities Services, wie im Folgenden detailliert dargestellt („wir”).\n\nAls Datenverantwortlicher tragen wir die Verantwortung für das Erheben und die Verarbeitung Ihrer personenbezogenen Daten im Zusammenhang mit unserer Geschäftstätigkeit. Zweck dieser Datenschutzhinweise ist es, Sie zu informieren, welche personenbezogenen Daten wir über Sie verarbeiten, weshalb wir solche Daten verarbeiten und weitergeben und auch wie lange wir diese vorhalten. Darüber hinaus erfahren Sie, welche Rechte Sie haben und wie Sie diese ausüben können. In bestimmten Gebieten außerhalb des Europäischen Wirtschaftsraums (EWR) wird die Verarbeitung Ihrer personenbezogenen Daten möglicherweise durch andere Datenschutzhinweise oder Policies geregelt. Falls die Bestimmungen dieser Datenschutzhinweise oder Policies mit den Bestimmungen der vorliegenden Datenschutzhinweise im Widerspruch stehen, gelten die ersteren Datenschutzhinweise oder -richtlinien vorrangig.\n\nWenn Sie sich für ein bestimmtes Produkt oder eine bestimmte Dienstleistung entscheiden, erhalten Sie bei Bedarf weitere Informationen.\n\nWelche personenbezogenen Daten über Sie verarbeiten wir?\nWir erheben personenbezogene Daten über Sie und verwenden diese, soweit dies im Rahmen unserer Geschäftstätigkeit erforderlich ist und um einen hohen Standard an persönlich zugeschnittenen Produkten und Dienstleistungen zu erlangen.\n\n Wir erheben unterschiedliche Arten personenbezogener Daten über Sie, etwa:\n\nIdentitätsinformationen (z. B. Name, Personalausweis- oder Reisepassnummer, Nationalität, Geburtsort und -datum, Geschlecht, Lichtbild, IP-Adresse)\nKontaktinformationen (Anschrift, E-Mail-Adresse, Telefonnummer usw.)\nInformationen zur familiären Situation (z. B. Familienstand, Anzahl der Kinder)\nSteuerinformationen (z. B. Steueridentifikationsnummer, Steuerstatus)\nInformationen zu Ausbildung und Beruf (Bildungsstand, Berufstätigkeit, Name des Arbeitgebers, Verdienst usw.)\nBankgeschäfts-, Finanz- und Transaktionsdaten (z. B. Bankverbindung, Kreditkartennummer, Zahlungsverkehr, Vermögenswerte, erklärtes Anlegerprofil, Bonitätsgeschichte, Verbindlichkeiten und Kosten);\nDaten in Bezug auf Ihre Gewohnheiten und Präferenzen:\nDaten über Ihre Nutzung unserer Produkte und Dienstleistungen einschließlich Bankgeschäfts-, Finanz- und Transaktionsdaten;\nDaten aus Ihren Interaktionen mit uns: unsere Niederlassungen (Kontaktberichte), unsere Websites, unsere Apps, unsere Social-Media-Seiten, Meetings, Anrufe, Chats, E-Mails, Gespräche, Telefonate;\nVideoüberwachung (einschließlich Überwachungskameras) und Geolokationsdaten (aus denen aus Sicherheitsgründen z. B. hervorgeht, an welchen Orten Abhebungen und Zahlungen erfolgt sind, oder wo Sie die nächstgelegenen Niederlassungen oder Dienstleister finden); und\nDaten, die zur Bekämpfung von Überschuldung erforderlich sind.\nDie folgenden sensiblen Daten dürfen nur dann eingeholt werden, wenn Sie dem zuvor ausdrücklich zugestimmt haben:\n\nBiometriedaten (z. B. Fingerabdruck, Stimm- oder Gesichtsmuster), die zu Identifizierungs- und Sicherheitszwecken verwendet werden können\nGesundheitsdaten für den Abschluss bestimmter Versicherungsverträge; diese Daten werden erforderlichenfalls nach dem Grundsatz ‚Kenntnis nur, wenn notwendig‘ verarbeitet\nWir werden Sie in keinem Falle um personenbezogene Daten in Bezug auf Ihre rassische oder ethnische Herkunft, Ihre politische Einstellung, Ihre religiösen oder weltanschaulichen Überzeugungen, Ihre Gewerkschaftszugehörigkeit, Ihre genetischen Anlagen, Ihre sexuelle Orientierung oder strafrechtliche Verurteilungen und Straftaten („Daten aus dem Strafregister”/“Bundeszentralregister“) bitten, sofern wir nicht aufgrund einer gesetzlichen Anforderung dazu verpflichtet sind.\n\nUm unsere Datenbank abzugleichen oder zu vervollständigen, können die von uns über Sie verwendeten Daten entweder direkt von Ihnen zur Verfügung gestellt werden oder diese stammen\n\naus öffentlich zugänglichen Quellen von öffentlichen Behörden (beispielsweise dem Bundesanzeiger);\nvon unseren Firmenkunden oder Dienstleistern;\nvon Dritten wie Kreditauskunfteien und Betrugsbekämpfungsbehörden oder Datenbrokern und werden unter Beachtung der datenschutzrechtlichen Bestimmungen bereitgestellt;\nvon Internetseiten bzw. Social-Media-Seiten, die von Ihnen veröffentlichte Informationen enthalten (beispielsweise Ihrer eigenen Website oder Social-Media-Seite);\naus öffentlich zugänglichen Datenbanken Dritter.\n2. Sonderfälle der Erhebung personenbezogener Daten einschließlich einer indirekten Datenerhebung\n\nUnter bestimmten Umständen erheben und verarbeiten wir personenbezogene Daten von Personen, mit denen wir eine unmittelbare Beziehung haben, haben könnten oder früher hatten, etwa:\n\nBesucher unserer Websites;\nInteressenten oder Bestandskunden; oder\nTeilnehmer unserer Veranstaltungen.\nUnter Umständen können wir Informationen über Sie erheben, obwohl Sie keine direkte Beziehung zu uns unterhalten. Dies kann etwa der Fall sein, wenn Ihr Arbeitgeber uns Informationen über Sie zur Verfügung stellt, oder wenn wir Ihre Kontaktdaten von einem unserer Kunden erhalten, falls Sie zu einem der folgenden Personenkreise zählen:\n\nFamilienmitglieder;\nMitdarlehensnehmer / Sicherungsgeber;\nBevollmächtigte;\nZahlungsempfänger bei Transaktionen unserer Kunden;\nBegünstigte von Versicherungspolicen und Treuhandverhältnissen;\nVermieter;\nWirtschaftlich Berechtigte;\nSchuldner von Kunden (z. B. bei Insolvenz);\nAnteilseigner von Gesellschaften;\nGesetzliche Vertreter einer Rechtsperson (dies kann ein Kunde oder Verkäufer sein); und\nMitarbeiter von Dienstleistern und Geschäftspartnern.\n3. Weshalb und auf welcher Grundlage verarbeiten wir ihre personenbezogenen Daten?\n\n a) Um unsere gesetzlichen und regulatorischen Pflichten zu erfüllen.\n\nWir verwenden Ihre personenbezogenen Daten, um verschiedenen gesetzlichen und regulatorischen Pflichten im Rahmen der folgenden Erfordernisse nachzukommen:\n\nUnter Einhaltung der Bank- und Kapitalmarktvorschriften aufgrund derer wir:\nSicherheitsmaßnahmen zur Verhinderung von Missbrauch und Betrug einführen;\nTransaktionen erkennen, die von den üblichen Mustern abweichen;\nErmittlung Ihrer Kreditrisikoeinstufung und Rückzahlungsfähigkeit;\nÜberwachung und Meldung von den Instituten möglicherweise erwachsenen Risiken;\nBedarf Aufzeichnung von Telefongesprächen, Chats, E-Mails usw;[1]\nBefolgung von öffentlich-rechtlichen Verfügungen zuständiger staatlicher Stellen oder der Justizbehörde;\nVerhinderung von Geldwäsche und Terrorismusfinanzierung;\nEinhaltung der Rechtsvorschriften in Bezug auf Sanktionen und Embargos; und\nBekämpfung von Steuerbetrug und Erfüllung von Steuerkontroll- und Mitteilungspflichten.\nb) Um unsere vertraglichen Verpflichtungen mit Ihnen zu erfüllen oder um auf Ihre Aufforderung hin bestimmte Maßnahmen vor Vertragsabschluss zu ergreifen.\n\nWir verwenden Ihre personenbezogenen Daten, um unsere vertraglichen Verpflichtungen zu erfüllen. Hierzu gehört unter anderem, dass wir\n\nIhnen Informationen zu unseren Produkten und Dienstleistungen zur Verfügung stellen;\nIhnen behilflich sind und Ihre Anfragen beantworten;\nprüfen, ob und unter welchen Bedingungen wir Ihnen ein Produkt oder eine Dienstleistung anbieten können;\nunseren Geschäftskunden, von denen Sie ein Mitarbeiter, Anteilseigner, wirtschaftliche Berechtigter oder Kunde sind (beispielsweise im Zusammenhang mit Cash-Management), Produkte oder Dienstleistungen anbieten.\n c) Um unsere berechtigten Interessen wahrzunehmen.\n\nWir verwenden Ihre personenbezogenen Daten, um unsere Produkte und Dienstleistungen bereitzustellen und zu optimieren, unser Risikomanagement zu verbessern und zur Geltendmachung, Ausübung oder Verteidigung unsere Rechtsansprüche. Dies bezieht sich unter anderem auf die folgenden Aspekte:\n\nTransaktionsnachweise;\nPrävention von Betrug;\nIT-Management einschließlich Infrastrukturmanagement (z. B. gemeinsame Plattformen), sowie Maßnahmen zur Aufrechterhaltung des kontinuierlichen Geschäftsbetriebs und IT-Sicherheit;\nErstellung von individuellen statistischen Modellen anhand von Auswertungen der Transaktionen für die Ermittlung Ihrer Kreditrisikoeinstufung;\nErstellung von aggregierten Statistiken, Tests und Modellen zum Zweck der Forschung und Entwicklung, um das Risikomanagement unserer Unternehmensgruppe zu optimieren oder um bestehende Produkte und Dienstleistungen zu verbessern bzw. neue zu entwickeln;\nSchulung unserer Mitarbeiter durch die Aufzeichnung von Anrufen in unseren Callcentern;1\nUnser Angebot für Sie oder die Rechtsperson, die Sie vertreten, und das Angebot anderer Unternehmenseinheiten von BNP Paribas zu personalisieren mittels;\nVerbesserung der Qualität unserer Bankgeschäfts-, Finanz- oder Versicherungsprodukte oder –dienstleistungen;\nBewerbung von Produkten oder Dienstleistungen, die zu Ihren persönlichen Umständen und Ihrem Profil passen; dies kann erreicht werden durch:\ndie Segmentierung unserer Interessenten und Kunden;\ndie Analyse Ihrer Gewohnheiten und Präferenzen in den unterschiedlichen Kanälen (Besuche in unseren Niederlassungen, E-Mails oder Nachrichten, Besuche auf unserer Website usw.);\ndie Weitergabe ihrer Daten an eine andere Unternehmenseinheit von BNP Paribas, insbesondere wenn Sie oder die Rechtsperson, die Sie vertreten, ein Kunde dieser anderen Einheit ist bzw. wird;\ndie Abstimmung der Produkte oder Dienstleistungen, die Sie bereits erworben haben oder nutzen, mit anderen Daten, die uns über Sie vorliegen (z. B. könnten wir daraus ersehen, dass Sie Kinder, aber noch keine Familienschutz-Versicherung haben); und\ndie Überwachung von Transaktionen, um jene zu ermitteln, die von Ihrer normalen Routine abweichen (z. B. wenn eine große Abhebung von Ihrem Bankkonto in einem Land erfolgt, in dem Sie nicht wohnhaft sind).\nIhre Daten können in anonymisierte Statistiken eingebunden werden, die gegebenenfalls unseren Unternehmenskunden angeboten werden, um sie bei ihrer Geschäftsentwicklung zu unterstützen. In diesem Fall werden Ihre personenbezogenen Daten keinesfalls offengelegt, und die Personen, die diese anonymisierten Statistiken erhalten, sind nicht in der Lage, Ihre Identität zu ermitteln.\n\n d) Um Ihre Entscheidung zu respektieren, wenn wir Sie um Ihre Zustimmung zu einer bestimmten Datenverarbeitungsmaßnahme gebeten haben.\n\nGelegentlich benötigen wir zur Verarbeitung Ihrer Daten Ihre Zustimmung. Dies ist beispielsweise der Fall, wenn\n\ndie Nutzung gemäß der vorstehend unter Punkt 3 genannten Zwecke zu einer automatisierten Entscheidungsfindung führt und dies rechtliche Folgen nach sich zieht oder für Sie erhebliche Auswirkungen hat. In diesem Fall informieren wir Sie separat über den Anlass sowie über die Tragweite und die absehbaren Auswirkungen der Datenverarbeitung.\nwir für andere als die vorstehend unter Punkt 3 genannten Zwecke weitere Datenverarbeitungsmaßnahmen veranlassen müssen, werden wir Sie informieren und erforderlichenfalls um Ihre Zustimmung bitten.\n4. An wen übermitteln wir Ihre personenbezogenen Daten?\n\nWir übermitteln Ihre personenbezogenen Daten für die vorgenannten Zwecke, vorbehaltlich jedoch des geltenden Rechts im Hinblick auf die Weitergabe von Informationen, lediglich weiter an\n\nUnternehmenseinheiten der BNP Paribas-Gruppe (z. B. damit Sie das gesamte Spektrum der Produkte und Dienstleistungen unserer Gruppe nutzen können);\nFalls Sie Kunde unseres Geschäftsbereichs Corporate & Institutional Banking sind, zählen dazu beispielsweise personenbezogene Daten, auf die zugegriffen wird bzw. die gespeichert werden in Rechtsordnungen, in denen Kapitalanlagen gehalten werden, sowie Rechtsordnungen, in denen und durch die Transaktionen durchgeführt werden, und auch Rechtsordnungen, aus denen Sie regelmäßig Informationen über Ihre Anlagen oder Ihre Geschäfte mit BNP Paribas erhalten oder übermitteln;\nDienstleister, die in unserem Auftrag Dienstleistungen erbringen;\nUnabhängige Beauftragte, Vermittler oder Makler, Bank- und Fachpartner, mit denen wir eine regelmäßige Beziehung unterhalten;\nFinanz-, Steuer-, Aufsichts- oder Justizbehörden, staatliche Stellen oder öffentlich-rechtliche Körperschaften, auf Anfrage und im gesetzlich zulässigen Umfang;\nAngehörige bestimmter regulierter Berufe wie Rechtsanwälte, Notare oder Wirtschaftsprüfer;\nIn Bezug auf unseren Geschäftsbereich Corporate & Institutional Banking können wir Ihre personenbezogenen Daten insbesondere weitergeben\nan Gegenparteien, Depot- oder Verwahrstellen, Broker/Makler oder Nominees, die wir in Ihrem Auftrag oder im Auftrag der Rechtsperson, die Sie vertreten, beauftragen oder instruieren oder durch die wir in Bezug auf Ihr Konto oder für Zwecke, die auf andere Weise der Erbringung der Dienstleistungen von BNP Paribas für Sie oder der Führung Ihres Kontos untergeordnet sind, handeln oder Geschäfte tätigen.\nan zugelassene Auskunfteien, um eine Bonitätsprüfung für von Ihnen verlangte oder beantragte Kredit- oder Hypothekenprodukte durchzuführen, und an Suchdienste zur Eintreibung von Schulden;\nan Rating-Agenturen, Versicherer oder andere Anbieter von Kreditabsicherungsinstrumenten für BNP Paribas.\nan Stellen zur Betrugsbekämpfung, um die Identität von Kunden oder Personen zu überprüfen oder um Geldwäsche, Betrug oder andere illegale Tätigkeiten zu untersuchen oder zu verhindern.\nfalls sich die Weitergabe auf die tatsächliche oder potenzielle Übertragung oder Novation einer oder mehrerer Transaktionen gemäß geltender Geschäftsbedingungen (oder Risiken in Bezug auf diese Transaktionen) durch uns bezieht.\n5. Übermittlung personenbezogener Daten in Länder außerhalb des EWR\n\nUnter bestimmten Umständen können wir Ihre Daten an ein anderes Land übermitteln. Wenn internationale Datenübermittlungen aus dem Europäischen Wirtschaftsraum (EWR) in Länder außerhalb des Europäischen Wirtschaftsraumes vorgenommen werden und ein Nicht-EWR-Land nach Einschätzung der Europäischen Kommission ein angemessenes Maß an Datenschutz gewährleistet, erfolgt die Übermittlung Ihrer personenbezogenen Daten auf dieser Grundlage.\n\n Bei der Datenübermittlung an Länder außerhalb des Europäischen Wirtschaftsraums, deren Schutzniveau von der Europäischen Kommission nicht als angemessen anerkannt wurde, stützen wir uns entweder auf eine Ausnahmeregelung für die konkrete Situation (z. B. falls die Übermittlung für die Erfüllung unseres Vertrages mit Ihnen erforderlich ist, etwa bei der Durchführung einer internationalen Zahlung), oder wir implementieren von der Europäischen Kommission genehmigte Standardvertragsklauseln, um den Schutz Ihrer personenbezogenen Daten sicherzustellen.\n\nWenn Sie einen Kopie dieser Garantien oder weitere Einzelheiten darüber benötigen, wo diese verfügbar sind, können Sie sich (wie in Punkt 9 beschrieben) schriftlich an uns wenden.\n\n6. Wie lange bewahren wir Ihre personenbezogenen Daten auf?\n\nWir bewahren Ihre personenbezogenen Daten wie folgt auf: (i) während des nach geltendem Recht erforderlichen Zeitraums; oder (ii) während eines anderen Zeitraums, der erforderlich ist, damit wir unsere geschäftlichen Verpflichtungen erfüllen können, etwa: ordnungsgemäße Kontoführung, Durchführung des Kundenmanagements und Verteidigung von Rechtsansprüchen oder Anfragen der Aufsichtsbehörden. Dabei ist der längste Zeitraum maßgebend. Die meisten personenbezogenen Daten, die zu einem bestimmten Kunden erhoben werden, werden während der Dauer der Vertragsbeziehung mit diesem Kunden zuzüglich einer bestimmten Anzahl von Jahren nach Beendigung der Vertragsbeziehung oder andernfalls nach den geltenden Rechtsvorschriften aufbewahrt. Falls Sie weitere Informationen zur Aufbewahrungsdauer Ihrer personenbezogenen Daten oder zu den Kriterien der Ermittlung dieser Dauer erhalten möchten, nehmen Sie bitte über die im nachstehenden Punkt 9 genannte Adresse mit uns Kontakt auf.\n\n7. Welche Rechte haben Sie und wie können Sie diese wahrnehmen?\n\nJe nachdem, welches Datenschutzrecht auf Ihre Situation anwendbar ist, haben Sie bestimmte Rechte in Bezug auf Ihre personenbezogenen Daten. Falls die Datenschutz-Grundverordnung der EU Anwendung findet, etwa wenn Ihre personenbezogenen Daten von einer Gesellschaft von BNP Paribas im Europäischen Wirtschaftsraum nach dem geltenden Recht verarbeitet werden, haben Sie die folgenden Rechte:\n\nAuskunft: Sie können Informationen zur Verarbeitung Ihrer personenbezogenen Daten und eine Kopie dieser Daten anfordern.\nDatenberichtigung: Wenn Ihre personenbezogenen Daten Ihrer Ansicht nach falsch oder unvollständig sind, können Sie eine entsprechende Berichtigung dieser Daten verlangen.\nDatenlöschung: Sie können verlangen, dass Ihre personenbezogenen Daten gelöscht werden, soweit dies nach geltendem Recht zulässig ist.\nEinschränkung der Datenverarbeitung: Sie können eine Einschränkung der Verarbeitung Ihrer personenbezogenen Daten verlangen.\nEinspruch gegen die Datenverarbeitung: Sie können einer Verarbeitung Ihrer personenbezogenen Daten unter Verweis auf Ihre besondere Situation widersprechen. Ihnen steht das uneingeschränkte Recht zu, eine Verarbeitung Ihrer personenbezogenen Daten für Direktmarketingzwecke zu untersagen und auch ein damit verbundenes Profiling abzulehnen.\nWiderruf der Zustimmung zur Datenverarbeitung: Wenn Sie einer Verarbeitung Ihrer personenbezogenen Daten zugestimmt haben, können Sie diese Zustimmung jederzeit widerrufen.\nRecht auf Datenübertragbarkeit: Soweit rechtlich möglich, können Sie die uns zur Verfügung gestellten personenbezogenen Daten zurückfordern oder an einen Dritten übermitteln lassen, falls dies technisch machbar ist.\nWenn Sie weitere Informationen benötigen oder Ihre vorstehenden Rechte ausüben wollen, senden Sie bitte ein Schreiben oder eine E-Mail an die im nachstehenden Punkt 9 genannte Adresse. Bitte fügen Sie eine (eingescannte) Kopie Ihres Personalausweises bei, um sich auszuweisen.\n\nGemäß den geltenden gesetzlichen Bestimmungen haben Sie zusätzlich zur Wahrnehmung der vorstehenden Rechte die Möglichkeit, eine Beschwerde bei der zuständigen Aufsichtsbehörde einzureichen.\n\n 8. Wie könnten Sie sich über Änderungen dieser Datenschutzhinweise informieren?\n\nVor dem Hintergrund eines ständigen technischen Wandels müssen wir diese Informationen zur Datenschutzhinweise gegebenenfalls von Zeit zu Zeit aktualisieren.\n\nDie jeweils aktuelle Fassung steht Ihnen online zur Verfügung. Über grundlegende Änderungen werden wir Sie auf unserer Website oder über die sonstigen üblichen Kommunikationskanäle informieren.\n\n9. Wie erreichen Sie uns?\n\nFalls Sie Fragen zur Nutzung Ihrer personenbezogenen Daten im Rahmen dieser Datenschutzhinweise haben oder ein Exemplar dieser Hinweise in Ihrer Muttersprache erhalten möchten, wenden Sie sich bitte an unseren Datenschutzbeauftragten unter gdpr.desk.cib@bnpparibas.com[2].\n\nWeitere Informationen zu Datenschutz und Sicherheit sind unserer Cookies-Richtlinie zu entnehmen.\n\n10. Länderspezifische Bestimmungen\n\nÖsterreich\n\nWir, die in Österreich eingetragenen Unternehmenseinheiten von BNP Paribas, geben Ihre personenbezogenen Daten entsprechend dieser Datenschutzhinweise nur weiter, soweit dies nicht gegen die österreichischen Rechtsvorschriften zum Bankgeheimnis und/oder andere lokale gesetzliche Anforderungen verstößt.\n\nBelgien\n\nWenn Sie Ihre im vorstehenden Punkt 7 aufgeführten Rechte ausüben wollen, nehmen Sie bitte über einen der folgenden Wege mit uns Kontakt auf:\n\nDas E-Formular: https://companies.bnpparibasfortis.be/en/disclaimer\nIhr Business Center\nRichten Sie ein Schreiben an BNP Paribas Fortis SA/NV – Data Protection and Privacy Office – 1MA4B, Montagne du Parc/Warandeberg 3, 1000 Brüssel, oder eine E-Mail an privacy@bnpparibasfortis.com. Bitte fügen Sie eine (eingescannte) Kopie Ihres Personalausweises bei, um sich auszuweisen.\nDeutschland\n\nWir, die in Deutschland eingetragenen Unternehmenseinheiten von BNP Paribas, einschließlich BNP Paribas Niederlassung Deutschland, zeichnen Telefongespräche mit Ihnen nur dann auf, wenn wir nach den geltenden Rechtsvorschriften hierzu verpflichtet sind, oder wenn Sie uns Ihre vorherige Zustimmung zur Aufzeichnung des Telefongesprächs erteilt haben.\n\nWir geben Ihre personenbezogenen Daten entsprechend dieser Datenschutzhinweise nur weiter, soweit dies nicht gegen die deutschen Rechtsvorschriften zum Bankgeheimnis und/oder andere lokale gesetzliche Anforderungen verstößt.\n\n Findet Profiling statt?\n\nWir verarbeiten Ihre Daten teilweise auf automatisierte Weise mit dem Ziel, bestimmte persönliche Aspekte auszuwerten (Profiling). Wir verwenden Profiling zum Beispiel in den folgenden Fällen:\n\nWir sind aufgrund gesetzlicher und regulatorischer Vorgaben zur Bekämpfung von Geldwäsche, Terrorismusfinanzierung und vermögensgefährdenden Straftaten  verpflichtet. Dabei werden auch Datenauswertungen  (u.a. im Zahlungsverkehr) vorgenommen. Diese Maßnahmen dienen zugleich auch Ihrem Schutz.\nUm Sie zielgerichtet über Produkte informieren und  beraten zu können, setzen wir Auswertungsinstrumente ein. Diese ermöglichen eine bedarfsgerechte Kommunikation und Werbung, einschließlich Markt- und Meinungsforschung.\nUngarn\n\nWir, die in Ungarn eingetragenen Unternehmenseinheiten von BNP Paribas, zeichnen mit Ausnahme der obligatorischen Aufzeichnung von Beschwerden Telefongespräche mit Ihnen nur dann auf, wenn Sie Ihre vorherige Zustimmung zur Aufzeichnung dieser Telefongespräche erteilt haben.\n\nUngeachtet der Bestimmungen dieser Datenschutzhinweise geben wir Ihre personenbezogenen Daten entsprechend dieser Datenschutzhinweise nur weiter, soweit dies nicht gegen die ungarischen Rechtsvorschriften zum Bankgeheimnis und/oder andere lokale gesetzliche Anforderungen verstößt.\n\nLuxemburg\n\nFalls Sie Fragen haben oder Ihre Rechte ausüben wollen, senden Sie bitte eine Anfrage an die folgende E-Mail-Adresse: chargedeprotectiondesdonnees@bgl.lu.\n\nSpanien\n\nFalls Sie Fragen haben oder Ihre Rechte ausüben wollen, senden Sie bitte eine Anfrage an die folgende E-Mail-Adresse: DPOdeskSpain@bnpparibas.com.\n\nSchweden\n\nWir geben Ihre personenbezogenen Daten entsprechend dieser Datenschutzhinweise nur weiter, soweit dies nicht gegen die schwedischen Rechtsvorschriften zum Bankgeheimnis und/oder die schwedischen Verpflichtungen zur Bekämpfung der Geldwäsche und/oder andere lokale gesetzliche Anforderungen verstößt.\n\nSchweiz\n\nWir, BNP Paribas (Suisse), möchten Sie bitten, die Datenschutzhinweise der BNP Paribas (Suisse) SA (die ‚Datenschutzhinweise von BNPPS‘) zu lesen, die auf das Schweizer Datenschutzrecht verweist und abrufbar ist unter http://www.bnpparibas.ch/en/privacy-policy. Die Datenschutzhinweise von BNPPS ist vergleichbar mit der vorliegenden Datenschutzhinweise, hat jedoch im Falle der Verarbeitung personenbezogener Daten durch die BNP Paribas Suisse SA bei einer widersprechenden Bestimmung Vorrang über die vorliegende Datenschutzhinweise.\n\nBitte beachten Sie, dass BNP Paribas (Suisse) SA Ihre Daten entsprechend der Datenschutzhinweise von BNPPS nur weitergibt, soweit dies nicht gegen die Schweizer Rechtsvorschriften zum Bankgeheimnis und/oder andere lokale gesetzliche Anforderungen verstößt.\n\n§5 der Datenschutzhinweise von BNPPS lauten wie folgt:\n\nÜBERMITTLUNG PERSONENBEZOGENER DATEN AUSSERHALB DER SCHWEIZ ODER DES EUROPÄISCHEN WIRTSCHAFTSRAUMS\n\nIm Falle einer internationalen Datenübermittlung an ein Land, für das die zuständige Behörde bestätigt hat, dass es ein angemessenes Datenschutzniveau bietet, kann die Übermittlung Ihrer personenbezogenen Daten auf dieser Grundlage erfolgen.\n\nIm Falle der Datenübermittlung an ein Land, in dem das Schutzniveau von der zuständigen Behörde nicht als ‚angemessen‘ bestätigt wurde, stützen wir uns entweder auf eine Ausnahmeregelung für die konkrete Situation (z. B. falls die Übermittlung für die Erfüllung unseres Vertrages mit Ihnen erforderlich ist, etwa bei der Durchführung einer internationalen Zahlung), oder wir führen von der zuständigen Behörde genehmigte Standardvertragsklauseln ein, um den Schutz Ihrer personenbezogenen Daten sicherzustellen.\n\nWenn Sie ein Exemplar dieser Schutzvorkehrungen oder Informationen zu deren Bezug erhalten möchten, können Sie uns entsprechend den Angaben in diesem Punkt eine schriftliche Anfrage senden.\n\nFalls Sie Fragen haben oder Ihre Rechte ausüben wollen, wenden Sie sich bitte unter der folgenden E-Mail-Adresse an die BNP Paribas (Suisse) SA: dataprotection.switzerland@bnpparibas.com.\n\n[1] Wir werden Kommunikation nur im Rahmen dessen aufzeichnen oder überwachen, was nach geltendem Recht gestattet ist und unter Beachtung jeglicher anwendbarer rechtlicher Anforderungen (einschließlich von Anforderungen zur Einholung Ihrer vorherigen Zustimmung zu dieser Aufzeichnung). Siehe auch länderspezifische Bestimmungen am Ende dieser Datenschutzhinweise, insbesondere zu betroffenen Personen in Deutschland.\n\n[2] Die lokalen Kontaktdaten finden Sie gegebenenfalls in den länderspezifischen Bestimmungen.\n", "name": "bnp_paribas", "url": "https://www.bnpparibas.de/de/datenschutzrichtlinie/"}