{"url": "https://www.bosch-smarthome.com/uk/en/privacy-statement/system/", "text": "Privacy Statement Smart Home App\nContents\n1. Bosch respects your privacy\n2. Controller\n3. Collection, processing and usage of personal data\n 3.1 Principles\n 3.2 Processing purposes and legal bases\n 3.3 Log files\n 3.4 Data transfer\n 3.5 Integration of components provided by other providers\n 3.5.1 Connection to systems, apps and services of other providers (\"Smart\nHome Cloud\")\n 3.5.2 Voice control\n 3.5.3 Link to Apple HomeKit\n 3.6 Duration of storage; retention periods\n4. Security\n5. User rights\n 5.1 Right to information and access\n 5.2 Right to correction and deletion\n 5.3 Restriction of data processing\n 5.4 Objection to data processing\n 5.5 Objection to data processing based on the legal basis of \"justified interest\"\n 5.6 Withdrawal of consent\n 5.7 Data portability:\n 5.8 Right of complaint with supervisory authority\n6. Responsibility as a user\n7. Changes to the Data Protection Notice\n8. Contact\n9. Effective date\n1. Bosch respects your privacy\nThe Robert Bosch Smart Home GmbH (hereinafter \"Robert Bosch Smart Home\nGmbH\" or \"We\" or \"Us\") welcomes you to our internet pages and mobile\napplications (together also referred to as \"Online Offers\"). We thank you for your\ninterest in our company and our products.\nThe protection of your privacy throughout the course of processing personal data\nas well as the security of all business data is an important concern to us. We\nprocess personal data that was gathered during your visit of our Online Offers\nconfidentially and only in accordance with statutory regulations. Data protection\nand information security are included in our corporate policy. \n2. Controller\nThe Robert Bosch Smart Home GmbH is the controller responsible for the\nprocessing of your data; exceptions are outlined in this data protection notice.\nOur contact details are as follows:\nRobert Bosch Smart Home GmbH\nSchockenriedstr. 17\n70565 Stuttgart-Vaihingen\nGERMANY\nservice@bosch-smarthome.com\n3. Collection, processing and usage of personal data\n3.1 Principles\nThe Bosch Smart Home App and connected devices (e.g. Smart Home Controller)\nwith their functionalities serve to offer you more comfort in your home. For the\nexecution of the contract, i.e. for the provision of related services (e.g. app\nfunctionalities, control of the Smart Home Controller), it is unavoidable that we\ncollect data that can be related to you or another natural person.\nPersonal data is all information that refers to an identified or identifiable natural\nperson, such as names, addresses, telephone numbers, e-mail addresses, contract,\nbooking and billing data that are an expression of a person's identity. Some of the\ndata we process is not personal data. With regard to this information, we have\nneither an interest in identifying a natural person, nor do we have the necessary\nknowledge or the legally permissible means to establish a personal reference. We\nmay use such non-personal data to improve our products, for example.\nWe only collect, process and use personal data if we have a legal basis for this or if\nyou have given us your consent in this regard, e.g. as part of a registration. Several\nlegal bases can coexist and allow the processing of personal data.\nProcessed data includes:\nContract information (e.g. when purchasing from the online shop)\nThis personal data that is necessary to establish, execute and terminate the\ncontractual relationship with you. This includes in particular name and registration\ninformation.\nUsage-related and technical information\nThis is information that is not personal or for which we are unable to establish any\npersonal reference. These are required to enable the operation and use of the Bosch\nSmart Home System (in particular Smart Home Controller and Smart Home App).\nIn concrete terms, these are:\n Characteristics for identification as user (SHC identification, IP address)\n Information on the beginning, end and scope of use of the Smart Home\nSystem\n Device IDs\n Device ID for event notification\n Settings of the app regarding the use of offered services\n Technical information to synchronize and provide current time and updates\nof your system via our servers\n System data e.g. connected devices and accessories, serial numbers, Smart\nHome Controller specifications, software versions of the individual\ncomponents\n System status data, e.g. sensor readings, system time, timer program points,\nerror messages\n History data of the Smart Home System\n Type of terminal used, e.g. smartphone or tablet PC, manufacturer, OS\nversion of the terminal, device ID\n Application usage data e.g. frequency of use, registered crashes, application\nerrors\n Smart Home system data.\nRegistration via the central Bosch-ID\nYou may register for our online offers exclusively using the central Bosch-ID. The\ncentralised Bosch-ID was devised by Bosch.IO GmbH for the Bosch Group in\norder to allow for the joint users to benefit from offers of different group\ncompanies using centralised application data and increase data safety. Bosch.IO\nGmbH, Ullsteinstraße 128, 12109 Berlin, Germany is responsible for the provision\nof this single sign-on service.\nIf you want to apply for a centralised Bosch-ID, the General Terms of Use for the\nRegistration and Use of a centralised Bosch-ID and the Data Protection Notice of\nthe Bosch.IO GmbH shall apply. After successful registration you may utilise the\nregistration data used for the centralised Bosch ID also for registering for this\nonline offer. To this end, we shall provide an Robert Bosch GmbH registration\ntemplate for the centralised Bosch-ID. The Bosch.IO GmbH then shall confirm\nyour authorisation and provide us with the master data required for using our offers\n(e.g. surname, first name, date of birth, company name, email address, telephone\nnumbers, mail address). Your password shall not be communicated to us.\nConcerning further data transfers within the Bosch Group associated with the \ncentralised Bosch-ID, please refer to the Data Protection Notice of the Bosch.IO\nGmbH.\nNotifications on your smartphone (push notifications)\nAndroid user:\nWe use the Google Firebase Cloud Messaging service, which is operated by\nGoogle Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, in\norder to send you notifications from your Smart Home system to your mobile end\ndevice (push notifications). To this end, a \"Google Firebase Cloud Messaging\nregistration token\" is generated during installation and configuration of our app\nwhich clearly identifies app installation on your device. The use of Google\nFirebase Cloud Messaging requires the forwarding of your personal data, where\napplicable, to states (e.g. USA) in which there may be a lower level of data\nprotection then in the EU.\nYou can find more information about Google Firebase Cloud Messaging at\nhttps://firebase.google.com/products/cloud-messaging/\nand in the Google privacy statement at\nhttps://policies.google.com/privacy?hl=en.\niOS users:\nWe use the Apple Push Notification service, which is operated by Apple Inc. One\nApple Park Way, Cupertino, California, USA, 95014, to send you notifications\nfrom your Smart Home system (push notification). If you use our app via a mobile\nend device which can receive push notifications, you can configure the receipt of\n\"push notifications\". Here, a pseudonymised device token ID, a unique connection\nnumber generated from the device ID, is allocated to your mobile end device. This\nallows us to address push notifications to you. You can edit notification through\npush notifications at any time in the app settings under \"Settings\" > \"Push\nnotifications\". The use of Apple Push Notification requires the forwarding of your\npersonal data, where applicable, to states (e.g. USA) in which there may be a lower\nlevel of data protection then in the EU.\nPlease see the Apple Inc. data protection\nconditions https://www.apple.com/legal/privacy/en-ww/ for more information\nregarding data protection.\nYou can find more information about the terms of use for the Apple Push\nNotification service on the Apple Inc.\nwebsite: https://www.apple.com/legal/internet-services/terms/site.html\nUse of analysis tools\nWe use Google Analytics Firebase (hereinafter referred to as Google Firebase) for\nanalyses. The provider of Google Analytics Firebase is Google Inc., 1600\nAmphitheatre Parkway, Mountain View, CA 94043, USA. The use of Google\nFirebase requires the forwarding of your personal data, where applicable, to states\n(e.g. USA) in which there may be a lower level of data protection then in the EU.\nGoogle automatically deletes the data which is communicated to Google Firebase\nand linked with your user ID after 14 months.\nOn the one hand, Google Firebase is used for statistics purposes, i.e. without\ninference of your personal data, in order to keep our service promises and in\nparticular to ensure the best possible availability of services. Furthermore, we use\nthe Google Firebase services in order to send you messages (push notifications)\nfrom your Smart Home system.\nIf you consent to it, we also use Google Firebase to analyse your usage behaviour.\nTo this end, Google Firebase stores some information regarding use processes,\noperating system, device model or region. You can find a detailed overview of the\ndata collected by Google Firebase and more information about Google Firebase\nat: https://support.google.com/firebase/answer/6318039?hl=en. You can change\nyour consent through the settings in the app at any time.\nWe learn how, when or in what manner you use the app and your Smart Home\nsystem, for example, through analysis of the information. We thus gain valuable\ninsights for improving our products and services. Based on your usage behaviour,\nyou can receive smart tips or recommendations (in-app messaging) for products,\nfor example, in order to be able to make even better use of your Smart Home\nsystem as a result.\nYou can find more information about Google Firebase at:\nhttps://firebase.google.com/\nhttps://www.firebase.com/terms/privacy-policy.html\nUsage of retargeting tools\nFor the purpose of optimizing our online marketing we use so-called retargeting\ntechnologies. This is to design a more interesting Online Offer for you, which is\ntailored to your needs. To do so, we use the tools listed below.\nThe usage profiles compiled with the assistance of advertisement cookies or third\nparty advertisement cookies, so-called web beacons (invisible graphics which are \nalso called pixels or counting pixels) or comparable technologies that are not\ncombined with personal data.\nThe tools are used by the providers to show our users in our Online Offers and in\nthird party offers interest-based advertisements and to control the frequency in\nwhich users see certain advertisements. The provider of the respective tool is\nresponsible for the data processing in connection with the tools. The tool providers\neventually transfer information to third parties for abovementioned reasons.\nWhen using retargeting tools, we might transfer personal data to recipients located\noutside the EEA into so-called third countries. With each tool you can find\ninformation on the tool provider as well as information on how to object to the data\ncollection by this tool.\nBe advised that with regard to tools which use opt out cookies, the opt out function\nis related to that individual device or browser. In case you use several terminal\ndevices or browsers you must opt out on every device and with every browser\nused.\nBeyond this, you can avoid the forming of usage profiles by generally deactivating\ncookie usage; for this please refer to the section Deactivate and delete cookies.\nFurther information on interest-based advertising may be found on the consumer\nportal http://www.meine-cookies.org. The following link to the portal additionally\nenables you to view the activation status of certain tools provided by different\nproviders and to object to the collection and processing of your data by these\ntools: http://www.meine-cookies.org/cookies_verwalten/praeferenzmanagerbeta.html.\nThe option to object to certain tools especially issued by U.S. based providers can\nbe found at the following link: http://www.networkadvertising.org/choices/.\nSpecifically, we use the following tools:\nName: Facebook Pixel\nProvider: Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Ireland\nTogether with Facebook, we are responsible for the processing of your personal\ndata within the context of the processing of your personal data on our online\noffering using Facebook Pixel. In order to define the respective responsibilities for\nthe fulfilment of obligations in accordance with the GDPR for joint processing, we\nhave concluded a shared responsibility agreement with Facebook. You can see the\nkey points of the agreement at any time under the following\nlink: https://www.facebook.com/legal/controller_addendum In particular, this\ngoverns what security measures Facebook must take into\nconsideration (https://www.facebook.com/legal/terms/data_security_terms) and \nhow the rights of data subjects can be asserted vis-à-vis Facebook.\nFunction: Facebook processes your personal data on the basis of your consent\nthrough Facebook Pixel for the generation of campaign reports, conversion\ntracking, click events and targeted advertising outside our website (retargeting) on\nthe basis of HTTP headers (including IP address, device and browser properties,\nURL, referrer URL, your person), Pixel-specific data (including Pixel ID and\nFacebook cookie), click behaviour, optional values (such as conversions, page\ntype), form field names (such as \"email\", \"address\", \"quantity\" for purchasing a\nproduct or a service) We do not receive any personal data concerning you from\nFacebook, but rather receive anonymised campaign reports about the website target\naudience and ad performance. You can stop getting interest-based ads from\nFacebook by changing your advertising preferences on the Facebook website.\nAlternatively, you can deactivate the use of third-party cookies by visiting the\nDigital Advertising Alliance opt-out page\nat http://optout.aboutads.info/?c=2&lang=EN or\nthe http://www.youronlinechoices.com website.\nYou can find more information at: https://www.facebook.com/policy\nName: Google Ads Remarketing Tag\nProvider: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4,\nIreland\nFunction: Google processes your personal data on the basis of your consent\nthrough \"Google Ads Remarketing Tag\" Pixel for the generation of campaign\nreports, conversion tracking, click events and targeted advertising outside our\nwebsite (retargeting) on the basis of URL, referrer URL or inclusion on\nremarketing lists defined through us, for example. Using the above information, it\nis also possible for you to be associated with your Google account and included in\nremarketing lists. We do not receive any personal data concerning you from\nGoogle, but rather receive anonymised campaign reports about the target audience\nand ad performance. You can stop getting interest-based ads from Google by\nchanging your advertising preferences on the Google website\nat https://www.google.com/settings/ads/onweb#display_optout. Alternatively, you\ncan deactivate the use of third-party cookies by visiting the Network Advertising\nInitiative opt-out page\nat http://www.networkadvertising.org/managing/opt_out.asp or managing the use\nof device identification in the device settings. You can find instructions\nat https://support.google.com/ads/ans-wer/1660762#mob.\nYou can find more information at: https://policies.google.com/privacy\nName: Amazon Advertising Pixel\nProvider: Amazon Europe Core SARL, Société à responsabilité limitée, 38\navenue John F. Kennedy, L-1855 Luxembourg\nFunction: Amazon processes your personal data on the basis of your consent\nthrough Amazon Advertising Pixel for the generation of campaign reports,\nconversion tracking, click events and targeted advertising outside our website \n(retargeting). We do not receive any personal data concerning you from Amazon,\nbut rather receive anonymised campaign reports about the website target audience\nand ad performance. You can stop getting interest-based ads from Amazon by\nchanging your advertising preferences on the Amazon website\nat https://advertising.amazon.com/legal/adpreferences?ref=a20m_us_fnav_l_adprf or by visiting the Digital Advertising\nAlliance opt-out page at http://optout.aboutads.info/?c=2&lang=EN or\nthe http://www.youronlinechoices.com website.\nYou can find more information\nat: https://www.amazon.com/gp/help/customer/display.html?nodeId=GX7NJQ4ZB8MHFRNJ\nName: Trade Desk Pixel\nProvider: The Trade Desk Inc., 42 N Chestnut St, Ventura, California, CA – 9300,\nUSA\nFunction: The Trade Desk is an advertising technology platform for managing\ndigital marketing campaigns, and processes your personal data on the basis of your\nconsent. To do this, the browsing behaviour of users of our website is analysed\nusing cookies. The Trade Desk collects and processes personal data about users,\ndevices and advertisements, and where these are displayed. This includes, for\nexample, clear cookie identifiers, advertisement identifiers for mobile devices, IP\naddresses and other information about browsers and devices, such as type, version\nand settings.\nYou can object or withdraw your consent at any time in the cookie settings of the\nConsent Management Tool used.\nFind more information at: https://www.thetradedesk.com/de/privacy\nName: Media Intelligence Network\nProvider: Amnet GmbH, Alsterufer 3, 20354 Hamburg, Germany\nFunction: Media Intelligence Network is a data management platform for the use\nof retargeting, and processes your personal data on the basis of your consent.\nRetargeting is a tracking process used in online marketing where your visit to our\nwebsite is flagged and then, when you visit other websites, advertisements for the\nproducts you previously viewed on our website are inserted. The cookie placed by\nMedia Intelligence Network serves to recognise the end device you used. Based on\nyour prior visit to our website, this records your interest in specific products and is\nused for targeted advertising on other websites. Using the cookie, Media\nIntelligence Network can establish the so-called conversion rate. This determines\nthe number of persons who have decided to make a purchase after clicking on an\nadvertisement for a promoted offer.\nYou can object or withdraw your consent at any time in the cookie settings of the\nConsent Management Tool used.\nFind more information at: https://www.mediaintelligence.de/privacy-policy.do\nProcessing of the advertising identifier / advertising ID\nWith your consent, we use the so-called \"advertising identifier\" (IDFA) for devices\nwith the iOS operating system and the so-called advertising ID for those with\nAndroid for advertising purposes. These are non-permanent identification numbers\nfor a specific device which are provided by iOS or Android. The data collected\nthrough this is not linked with other device-specific information. We use the\nidentification numbers in order to provide you with personalised advertising and to\nbe able to analyse your usage. If you activate the \"No ad tracking\" option in the\niOS settings under \"Privacy\" – \"Apple Advertising\" or the \"Deactivate interestbased advertising\" option on Android under \"Google Settings\" – \"Advertising\",\nthen we are only able to take the following measures: Measurement of your\ninteraction with banners by counting the number of times a banner is shown\nwithout being clicked on (\"frequency capping\"), click rate, determination of unique\nusage (\"unique user\") and security measures, fraud prevention and troubleshooting.\nYou can delete the IDFA or the advertising ID at any time in the device settings\n(\"Reset Ad ID\"); a new identification number will then be generated which is not\nmerged with the previously collected data. We would like to note that you may not\nbe able to use all of the functions of our app if you restrict the use of the respective\nidentification number.\nIntegration of additional Smart Home products into your Bosch Smart Home\nSystem\nIf you integrate additional Bosch Smart Home products (e.g.'360° Indoor\nCamera','Eyes Outdoor Camera','Home Connect') into your Bosch Smart Home\nSystem, it is usually necessary that you register with the product and/or service\nprovider and accept the additional terms and conditions. It may also be necessary\nto allow connection to the Bosch Smart Home System in the additional product so\nthat data can be exchanged. Please note that the data exchanged may be personal\ninformation.\n3.2 Processing purposes and legal bases\nWe; as well as the service providers commissioned by us process your personal\ndata for the following processing purposes:\nProvision of these service (app and online storage)\n(Legal basis: Fulfillment of contractual obligations).\nCustomer administration\n(Legal basis: Fulfillment of a contractual obligations).\nResolving service disruptions as well as for security reasons\n(Legal bases: Fulfillment of contractual obligations or fulfillment of our legal\nobligations within the scope of data security, and justified interest in resolving\nservice disruptions as well as in ensuring the protection of our offers).\nCustomer surveys\nProduct or customer surveys performed via email and/or phone in case you have\nexpressly consented to this\n(Legal basis: Consent).\nSafeguarding and defending our rights\n(Legal basis: Justified interest on our part for safeguarding and defending our\nrights).\nYour request to the Robert Bosch Smart Home GmbH\n(Legal basis: Fulfillment of contractual obligations or implementation of precontractual measures; justified interest on our part on the consideration and\nclarification of request directed by our customers.)\nContact based on your call to the customer hotline of the Robert Bosch Smart\nHome GmbH\nProvided that the transmission of personal data and technical data is voluntary,\nencrypted.\n(Legal basis: Justified interest on our part on the elimination of faults and the\nsafety of our offers)\nNotifications on your smartphone (push notifications)\nNotifications from the Smart Home system\n(Legal basis: fulfilment of contractual obligations)\nUse of analysis tools\nFor ensuring the availability of the service and keeping the service promise\n(Legal basis: fulfilment of contractual obligations)\nSmart tips or recommendations (in-app messaging) for products for app\noptimisation and improvement of the offerings \n(Legal basis: consent)\n3.3 Log files\nEach time you use the internet, your browser is transmitting certain information\nwhich we store in so-called log files.\nWe save log files for a short period of time to determine service disruptions and for\nsecurity reasons (e.g., to investigate attack attempts).\n3.4 Data transfer\nData transfer to other controllers\nYour personal data is principally forwarded to other controllers only when required\nfor the fulfillment of a contract, in the case where we or the third party have a\nlegitimate interest in the transfer, or when your consent has been given. Particulars\non the legal bases can be found in the Section \"Processing purposes and legal\nbases\". Third parties may also be other companies of the Bosch group. When data\nis transferred to third parties based on a justified interest, this is explained in this\ndata protection notice.\nAdditionally, data may be transferred to other controllers when we are obliged to\ndo so due to statutory regulations or enforceable administrative or judicial orders.\nUse of service providers\nWe involve external service providers with tasks such as sales and marketing\nservices, contract management, payment handling, programming, data hosting and\nhotline services. All service providers are obliged to maintain confidentiality and\nto comply to the statutory provisions. Service providers may also be companies\nwithin or outside of the Bosch group which may be located within or outside the\nEU or the European Economic Area (EEA). In such a case, we will ensure an\nadequate level of data protection by means of agreements.\n3.5 Integration of components provided by other providers\n3.5.1 Connection to systems, apps and services of other providers (\"Smart Home\nCloud\")\nWith Bosch Smart Home you have control over your data. If you wish, you can\nshare your device data with partner companies (hereinafter referred to as partners)\nand control your Bosch Smart Home products via their systems, apps or services.\nThis requires that you grant access to your Bosch Smart Home System and the\ngenerated data to the respective partner. This data may be personal. \nIf you want to allow the partner to access and control the system, activate the\nfunction \"Mirror system in cloud\" in the Bosch app. The data generated by your\nsystem or products will then be mirrored in the Bosch Smart Home Cloud. You can\nthen allow specific partners to access and control your system and products. This is\ndone in the following way: You open the partner's app and agree to link and\ncontrol your smart home products and transfer data. If you control your smart\nhome product through partner apps, we may need to transmit data that may be\npersonally identifiable (e.g., room or device names).\nIf you have given your consent, access and control remains possible until its\ndeactivation. If you want to end a partner\\’s access, you can withdraw data\nauthorisation using \"Change authorisations\" on the Bosch Smart Home Cloud\nwebsite. If you no longer want to use mirroring of your data on the Bosch Smart\nHome Cloud in general, then you can deactivate this in the Bosch Smart Home\napp. Your mirrored data will then be erased. If you want to give a partner access to\nyour system again, you can activate the \"Bosch Smart Home Cloud\" function again\nin the Bosch Smart Home app.\nPlease note:\nIf you want to withdraw authorisation for a specific partner, proceed as follows:\nYou withdraw the partner\\’s authorisation through this app and thus remove the\nlink between the partner account and Bosch ID so that it can no longer control your\nBosch products and services.\nFurthermore, you should withdraw the partner\\’s authorisation on the Bosch Smart\nHome Cloud website. (\"More\" > \"Partners\" > \"Smart Home Cloud\" > \"Manage\npermissions\"). You thus ensure that not only is the account link removed, but also\nthe authorisation is withdrawn.\nIf you remove the system in the Cloud through the Bosch Smart Home System app,\nyour mirrored data will be erased. However, the authorisations which you have\ngranted to partners remain so that you can continue to use them in the future. If you\ndo not want this, then you can first withdraw the partners\\’ authorisations\nseparately.\nInsofar as you grant authorizations to a partner, you instruct us to make your data\navailable to this partner. By activating the cloud and granting consent in the partner\napp, you make it clear that you agree to the transfer or exchange of your data with\nthe partner and, if applicable, to control your Bosch Smart Home System. You or\nthe partner are responsible for the associated data processing by the partner. The\ndata processing carried out by the partner is subject to its terms of use and data\nprotection regulations. Bosch has no influence on these. You will find more\ndetailed information on data processing in the partner's terms of use and data\nprotection regulations. \n3.5.2 Voice control\nUse of Amazon Alexa\nYou have the option of controlling your Smart Home products via Amazon Alexa\nvoice commands. To do so, you have to connect your Smart Home products to\nAmazon Alexa. If you control your Smart Home product via Alexa, you may have\nto transmit personal data via Amazon to your Smart Home product and vice-versa.\nIf you give voice commands to Amazon Alexa in order to control Smart Home\nproducts or retrieve information from your Smart Home product, voice data are\ntransmitted to Amazon and used by Amazon to perform the service. These data\nmay be personal data. By connecting your Amazon Alexa and Bosch accounts and\nby activating skills, you make it plain that the Smart Home product installed on\nyour system is to be controlled via Amazon Alexa and that information is to be\noutput via Amazon Alexa and you instruct us to exchange data with Amazon Alexa\nin this context. You and Amazon are responsible for the data processing that is\nentailed. The data processing performed by Amazon is subject to Amazon's usage\nand privacy protection terms. Bosch has no influence on them. Please refer to\nAmazon's usage and privacy protection terms with regard to Alexa for more\ninformation on data processing by Amazon.\nUse of Google Assistant or Google Home\nYou have the option of controlling your Smart Home products via Google\nAssistant or Google Home voice commands. To do so, you have to connect your\nSmart Home products to Google Assistant or Google Home. If you control your\nSmart Home product via Google Assistant or Google Home, you may have to\ntransmit personal data via Google to your Smart Home product and vice-versa.\nIf you give voice commands to Google Assistant or Google Home in order to\ncontrol Smart Home products or retrieve information from your Smart Home\nproduct, voice data are transmitted to Google and used by Google to perform the\nservice. These data may be personal data. By connecting your Google Assistant or\nGoogle Home and Bosch accounts and by using Google Actions, you make it plain\nthat the Smart Home product installed on your system is to be controlled via\nGoogle Assistant or Google Home and that information is to be output via Google\nAssistant or Google Home and you instruct us to exchange data with Google\nAssistant or Google Home in this context. You and Google are responsible for the\ndata processing that is entailed. The data processing performed by Google is\nsubject to Google's usage and privacy protection terms. Bosch has no influence on\nthem. Please refer to Google Assistant's or Google Home's usage and privacy\nprotection terms with regard to Google for more information on data processing by\nGoogle. \n3.5.3 Link to Apple HomeKit\nIf you wish, you can connect your Bosch Smart Home products to Apple HomeKit\n(hereinafter referred to as Apple) and control them via Apple’s Home app, Siri\nvoice commands or third-party apps compatible with Apple HomeKit (hereinafter\nreferred to as third-party app).\nThis requires that you allow Apple access to your Smart Home System, that the\ngenerated data is made available to Apple, and that data is processed by Apple to\ncontrol your system. This data may be personal.\nIf you want to control your Smart Home System via Apple, activate the\ncorresponding function in the Bosch app. Then connect the Smart Home System to\nApple by making the other settings in Apple’s app ‘’Home.’’\nInsofar as you grant authorization to Apple, you instruct us to provide Apple with\nyour data to control the Smart Home System. By activating Apple and granting\nconsent in Apple’s Home app, you make it clear that you agree to the transfer or\nexchange of your data with Apple and, if applicable, to control your Bosch Smart\nHome products via an app from Apple or a third-party provider.\nYou, Apple or the third-party provider are responsible if data is processed by\nApple. The data processing carried out by Apple or the third-party provider is\nsubject to its terms of use and data protection regulations. Bosch has no influence\non them. For more information on data processing, please refer to the terms of use\nand data protection regulations of Apple or the third-party provider.\nThe option to access and control via Apple will remain available until its\ndeactivation. If you want to end the control via Apple and the associated data\nexchange, you can remove the link to Apple in the Bosch app.\n3.6 Duration of storage; retention periods\nPrincipally, we store your data for as long as it is necessary to render our Online\nOffers and connected services or for as long as we have a justified interest in\nstoring the data. In all other cases we delete your personal data with the exception\nof data we are obliged to store for the fulfillment of legal obligations or are entitled\nto pursue our legal claims.\n4. Security\nOur employees and the companies providing services on our behalf, are obliged to\nconfidentiality and to compliance with the applicable data protection laws.\nWe take all necessary technical and organizational measures to ensure an\nappropriate level of security and to protect your data that are administrated by us \nespecially from the risks of unintended or unlawful destruction, manipulation, loss,\nchange or unauthorized disclosure or unauthorized access.\n5. User rights\nTo enforce your rights, please use the details provided in the Contact section. In\ndoing so, please ensure that an unambiguous identification of your person is\npossible.\n5.1 Right to information and access:\nYou have the right to obtain confirmation from us about whether or not your\npersonal data is being processed, and, if this is the case, access to your personal\ndata.\n5.2 Right to correction and deletion:\nYou have the right to obtain the rectification of inaccurate personal data\nconcerning yourself without undue delay from us. Taking into account the\npurposes of the processing, you have the right to have incomplete personal data\ncompleted, including by means of providing a supplementary statement.\nThis does not apply to data which is necessary for billing or accounting purposes\nor which is subject to a statutory retention period. If access to such data is not\nrequired, however, its processing is restricted (see the following).\n5.3 Restriction of data processing:\nYou can demand - as far as the legal requirements are fulfilled - that we restrict the\nprocessing of your data.\n5.4 Objection to data processing:\nYou have the right to object to data processing by us at any time. We will no\nlonger process the personal data unless we demonstrate compliance with legal\nrequirements to provide provable reasons for the further processing which are\nbeyond your interests, rights and freedoms or for the establishment, exercise or\ndefense of legal claims.\n5.5 Objection to data processing based on the legal basis of \"justified interest\":\nIn addition, you have the right to object to the processing of your personal data any\ntime, insofar as this is based on the legal basis of justified interest. We will then\nterminate the processing of your data, unless we demonstrate compelling legitimate\ngrounds according to legal requirements for the processing, which override your\nrights. \n5.6 Withdrawal of consent:\nIn case you consented to the processing of your data, you have the right to object\nthis consent with immediate effect. The legality of data processing prior to your\nrevocation remains unchanged. In addition, processing may continue to be\npermitted on the basis of another legal bases.\n5.7 Data portability:\nYou are entitled to receive data that you have provided to us in a structured,\ncommonly used and machine-readable format or – if technically feasible – to\ndemand that we transfer those data to a third party.\nThis does not apply if a transfer affects the rights and freedoms of another person.\n5.8 Right of complaint with supervisory authority:\nYou have the right to lodge a complaint with a supervisory authority. You can\nappeal to the supervisory authority which is responsible for your place of residence\nor your state or to the supervisory authority responsible for us. This is:\nDer Landesbeauftragte für den Datenschutz und die Informationsfreiheit BadenWürttemberg\nAddress: Lautenschlagerstraße 20, 70173 Stuttgart, GERMANY\nPostal address: P.O. Box 10 29 32, 70025 Stuttgart, GERMANY\nPhone: +49 711/615541-0\nFax: +49 711/615541-15\nEmail: poststelle@lfdi.bwl.de\n6. Responsibility as a user\nThe Smart Home system and Smart Home devices are intended for use in a private\ndomestic environment. They are intended for private use only.\nYou bear responsibility for the lawful use of the devices and services and for\ncompliance with the applicable legal provisions in the place of use. Laws in your\ncountry may stipulate permitted purposes, installation locations, selection of image\nsections and storage duration of the video sequences in particular. At the same\ntime, you can contribute to the privacy-friendly use of the product as follows: \n Limit it to your private area. Avoid recording your neighbours’ property or\npublic areas outside your property and/or your home. Do not expose others\nto monitoring pressure which is perceived personally.\n Where necessary, inform other people (e.g. people living or staying in the\nmonitored areas) about the use of your product in an appropriate manner, for\nexample with a notice or a camera symbol which is recognisable in good\ntime. Obtain any consent which may be required.\n Only activate voice transmission and/or voice recording if this is permitted\nin your place of use and if this is required for your legitimate purpose.\n Delete clips if you no longer need them for the intended purpose.\n Regularly check the monitored areas for changes and make any changes\nwhich may be necessary.\n7. Changes to the Data Protection Notice\nAs far as the circumstances of the data processing change, we can adjust the\nprivacy policy. Furthermore, we reserve the right to change our security and data\nprotection measures if this is required due to technical development. In such cases,\nwe will amend our data protection notice accordingly. Please therefore, notice the\ncurrent version of our data protection notice, as this is subject to change.\n8. Contact\nIf you wish to contact us, for example in connection with the processing of\npersonal data or for the exercise of your user rights, please find us at the address\nstated in the \"Controller\" section.\nIf you want to unsubscribe from a newsletter, you can click on the corresponding\nunsubscribe link in the newsletter or tell us your request via the contact options\nmentioned in the \"Controller\" section.\nTo assert your data subject requests and notification of data protection incidents\nplease use following link: https://www.bkms-system.net/bosch-datenschutz\nFor suggestions and complaints regarding the processing of your personal data, we\nrecommend contacting our data protection officer:\nDatenschutzbeauftragter\nAbteilung Informationssicherheit und Datenschutz (C/ISP)\nRobert Bosch GmbH\nPostfach 30 02 20\n70442 Stuttgart\nDEUTSCHLAND\nor \nEmail: DPO@bosch.com\n9. Effective date\n05-10-2021 ", "name": "bosh smarthome"}