{"text": "Datenschutzrichtlinie\nDer Schutz Ihrer Privatsphäre ist wichtig für die Fresenius Medical Care AG & Co. KGaA („wir“). Der Schutz Ihrer Privatsphäre bei der Verarbeitung Ihrer personenbezogenen Daten ist ein wichtiges Anliegen, dem wir im Rahmen unserer Geschäftsprozesse besondere Aufmerksamkeit schenken.\n\nDiese Datenschutzrichtlinie beschreibt, welche personenbezogenen Daten wir auf der Webseite oder in der Anwendung („Seite“), von der Sie auf diese Richtlinie zugreifen, zu Ihrer Person erfassen, wie diese personenbezogenen Daten verwendet und weitergegeben werden, wie sie geschützt werden und welche Auswahlmöglichkeiten Ihnen im Hinblick auf diese Daten zur Verfügung stehen. Wir empfehlen Ihnen, unsere Datenschutzrichtlinie zu prüfen und auf die verfügbaren Links zu klicken, wenn Sie weitere Informationen zu einem bestimmten Thema wünschen.\n\nErfassung von Daten\n„Personenbezogene Daten“ sind Daten, die Sie als natürliche Person identifizieren oder die sich auf eine identifizierbare natürliche Person beziehen. Wir erfassen personenbezogene Daten auf verschiedene Weise, beispielsweise durch Registrierungen, Anträge, Umfragen, Kontaktformulare, in Verbindung mit Ihren Anfragen sowie automatisch, wenn Sie unsere Seite durchsuchen.\n\nWir können grundlegende personenbezogene Daten anfordern, wenn Sie eine Seite nutzen. Personenbezogene Daten, die wir ggf. anfordern, sind beispielsweise Name, bevorzugte Sprache, Kontaktangaben (wie etwa Postanschrift, Telefonnummern, E-Mail-Adresse), Interessen, Informationen zum Fachgebiet und zur Zugehörigkeit für medizinisches Fachpersonal.\n\nWir können die von Ihnen vorgelegten personenbezogenen Daten mit anderen Daten zusammenführen, die wir von Ihnen online oder offline erfasst haben. Wir können sie auch mit Daten zusammenführen, die wir aus den folgenden sonstigen Quellen zu Ihrer Person erhalten haben: beispielsweise öffentlich zugängliche Datenbanken, Social-Media-Plattformen und andere Drittquellen.\n\nSie werden informiert, welche personenbezogenen Daten erforderlich sind und welche personenbezogenen Daten optional sind. Wenn Sie gebeten werden, personenbezogene Daten vorzulegen, können Sie dies ablehnen. Wenn Sie sich jedoch entscheiden, Daten, die wir für die Bereitstellung der angeforderten Leistungen benötigen, nicht vorzulegen, sind wir eventuell nicht in der Lage, diese Leistungen für Sie bereitzustellen.\n\nWenn Sie uns personenbezogene Daten vorlegen, die sich auf eine andere natürliche Person beziehen, erklären Sie, dass Sie befugt sind, diese Daten vorzulegen und uns die Verwendung der Daten gemäß dieser Datenschutzrichtlinie zu genehmigen.\n\nSensible personenbezogene Daten\nSofern wir solche Daten nicht ausdrücklich anfordern oder erbitten, empfehlen wir, dass Sie uns keine sensiblen personenbezogenen Daten, wie durch geltendes Recht definiert (z. B. Sozialversicherungsnummern, Kreditkartennummer, Reisepassnummer, Angaben zur Rasse oder ethnischen Herkunft, politische Einstellung, Religion oder Weltanschauung, Gesundheit, Sexualleben oder sexuelle Orientierung, strafrechtlicher Hintergrund, Mitgliedschaft in einer Gewerkschaft oder biometrische oder genetische Daten zum Zwecke der eindeutigen Identifizierung einer natürlichen Person), zusenden oder auf der oder über die Seite oder in anderer Weise an uns weitergeben.\n\nNutzung durch Minderjährige\nDie Seite richtet sich nicht an natürliche Personen unter 16 Jahren, und wir bitten darum, dass diese natürlichen Personen keine personenbezogenen Daten über die Seite bereitstellen. Wenn Ihr Kind personenbezogene Daten übermittelt hat und Sie die Entfernung solcher personenbezogenen Daten beantragen möchten, setzen Sie sich bitte mit uns in Verbindung, wie nachfolgend unter „Kontakt“ erläutert.\n\nPassive Erfassung und Verwendung von Daten\nDie passive Erfassung von Daten (d. h. die Erfassung von Daten, ohne dass der Besucher sie aktiv vorlegt) erfolgt normalerweise, während ein Besucher auf der Seite navigiert.\n\nCookies sind eine Standardfunktion von Webseiten, die es uns ermöglicht, kleine Datenmengen zu Ihrem Besuch auf unserer Seite auf Ihrem Computer zu speichern. Mithilfe von Cookies können wir erfahren, welche Bereiche der Seite nützlich sind und welche Bereiche Verbesserung erfordern.\n\nEin „Cookie“ enthält Daten, die eine Webseite an Ihren Webbrowser sendet, damit die Seite Daten über Ihre Person und Ihre Präferenzen speichern kann.\n\n„Session-Cookies“ sind temporäre Daten, die verwendet werden, um die Navigation zu verbessern, Besucher daran zu hindern, Informationen vorzulegen, wo dies unangemessen ist (die Seite „merkt sich“ frühere Eingaben von Alter und Herkunftsland, die außerhalb der spezifizierten Parameter lagen, und blockiert nachfolgende Änderungen), und statistische Informationen auf der Seite zu sammeln. Sie werden gelöscht, sobald Sie Ihren Webbrowser schließen oder Ihren Computer ausschalten.\n\n„Persistente“ Cookies sind beständigere Daten, die auf der Festplatte Ihres Computers platziert werden und dort bleiben, solange Sie den Cookie nicht löschen. Persistente Cookies speichern Daten zu Ihrem Computer für verschiedene Zwecke, beispielsweise Abruf bestimmter Informationen, die Sie zuvor bereitgestellt haben (wie etwa Passwörter), Feststellung, welche Bereiche der Webseite für Besucher am wertvollsten sind, und laufende Anpassung der Webseite auf der Basis Ihrer Präferenzen. Persistente Cookies, die von dieser Seite auf Ihrem Computer platziert werden, können personenbezogene Daten enthalten, jedoch nur wenn Sie sich registriert oder der Speicherung personenbezogener Daten, die Sie auf der Seite bereitstellen, in anderer Form zugestimmt haben. Andernfalls weiß der Server unserer Seite nur, dass ein nicht identifizierter Besucher mit Ihrem Cookie auf die Seite zurückgekehrt ist.\n\nSie können mit Ihrem Browser festlegen, dass die Verwendung von Cookies blockiert wird. Wenn Sie Cookies nicht zulassen möchten, kann Ihr Browser so eingestellt werden, dass Sie das Speichern von Cookies automatisch ablehnen oder jedes Mal, wenn eine Seite das Speichern eines Cookies verlangt, informiert werden. Mit dem Browser können auch zuvor gespeicherte Cookies gelöscht werden. Auf den Hilfeseiten des Browsers finden Sie weitere Informationen. Unter http://www.allaboutcookies.org/manage-cookies/index.html  finden Sie Informationen zu häufig verwendeten Browsern. Wenn Sie festlegen, dass Cookies nicht zugelassen werden, kann dies jedoch die Funktionen beschränken, die Ihnen auf unseren Webseiten zur Verfügung stehen.\n\nWir und unsere Dienstleister können Daten auch auf folgende Weise automatisch erfassen und verwenden:\n\nÜber Ihren Browser: Bestimmte Daten werden von den meisten Browsern erfasst, beispielsweise Ihre MAC-Adresse (Media Access Control), Computertyp (Windows oder Mac), Bildschirmauflösung, Name und Version des Betriebssystems sowie Typ und Version des Internetbrowsers. Wir können vergleichbare Daten erfassen, wenn Sie mit einem mobilen Gerät auf die Seite zugreifen, beispielsweise Gerätetyp und Gerätekennung. Wir verwenden diese Informationen, um sicherzustellen, dass die Seite ordnungsgemäß funktioniert.\n\nIP-Adresse: Sobald ein Benutzer die Seite besucht, wird Ihre IP-Adresse identifiziert und, zusammen mit dem Zeitpunkt des Besuchs und den besuchten Seiten, in unseren Server-Protokolldateien automatisch protokolliert. Wir verwenden teilweise maskierte IP-Adressen, um beispielsweise den Nutzungsumfang der Seite zu berechnen, Serverprobleme zu diagnostizieren und die Seite zu verwalten. Wir können auch Ihren ungefähren Standort aus Ihrer teilweise maskierten IP-Adresse (2-Byte-Anonymisierung) ableiten.\n\nGerätedaten: Wir können Daten von dem Gerät erfassen, das Sie während Ihres Besuchs verwenden (Gerätetyp, Betriebssystem, Bildschirmauflösung, Sprache, Land, in dem Sie sich befinden, und Webbrowsertyp).\n\nVerwalten der auf dieser Website verwendeten Cookies\nUm die auf dieser Website verwendeten Cookies zu verwalten, öffnen Sie das Dialogfeld Cookie-Einstellungen im OneTrust Privacy Preference Center.\n\nListe der auf dieser Website verwendeten Cookies\nUm eine Liste der auf dieser Website verwendeten Cookies anzuzeigen, öffnen Sie die Seite Cookie-Erklaerung.\n\nSo verwenden wir Ihre personenbezogenen Daten\nPersonenbezogene Daten, die Sie uns vorlegen, werden von uns verwendet und offengelegt, wie Ihnen gegenüber zum Zeitpunkt der Erfassung erläutert und insbesondere für die folgenden Zwecke:\n\nBereitstellung der Funktionen der Seite und Beantwortung Ihrer Anfragen, wenn wir eine vertragliche Beziehung oder ein rechtmäßiges Interesse haben. Dazu gehört:\n\nBereitstellung von Kundendienstleistungen für Sie.\nReaktion auf Ihre Anfragen und Bearbeitung Ihrer Anträge sowie Durchführung Ihrer Transaktionen.\nÜbermittlung administrativer Informationen an Sie, beispielsweise Änderungen unserer Bedingungen, Konditionen und Richtlinien sowie Marketingkommunikation, von der wir glauben, dass sie für Sie von Interesse ist.\nErmöglichung von Social-Sharing-Funktionen.\nBereitstellung personalisierter Leistungen, wenn wir Ihre Einwilligung oder ein rechtmäßiges Interesse daran haben, Ihnen Informationen vorzulegen, die für Sie von Interesse sind. Dazu gehört:\n\nErwerb eines besseren Verständnisses Ihrer Bedürfnisse und Personalisierung unserer Interaktionen mit Ihnen.\nAnalyse oder Vorhersage der Präferenzen unserer Benutzer, um zusammenfassende Trendberichte zur Nutzung unserer Seiten zu erstellen.\nAnalyse oder Vorhersage Ihrer Präferenzen, um unsere Interaktionen mit Ihnen zu verbessern, d. h. um Ihnen die Inhalte, Produkte und Angebote (über unsere Seite, E-Mails oder digitale Tools) vorzulegen, von denen wir glauben, dass sie für Ihre beruflichen Interessen relevant sind.\nZusammenarbeit mit Ihnen als medizinische Fachkraft, wenn wir eine vertragliche Beziehung oder ein rechtmäßiges Interesse haben. Dazu gehört:\n\nVerifizierung Ihrer Berechtigung, auf bestimmte Produkte, Leistungen und Daten zuzugreifen, die ausschließlich bestimmten lizenzierten medizinischen Fachkräften angeboten werden.\nInteraktion mit Ihnen auf der Basis Ihrer fachlichen Kompetenz und Meinung mithilfe von digitalen oder anderen Methoden.\nIhre Einbeziehung in Programme/Panels für medizinisches Fachpersonal.\nIhre Einbeziehung im Kontext von Umfragen zu unseren Produkten oder Leistungen oder den Produkten oder Leistungen eines verbundenen Unternehmens oder Geschäftspartners von Fresenius Medical Care.\nZusammenarbeit mit Ihnen im Rahmen von medizinischen Veranstaltungen, Publikationen oder Beratungsgesprächen.\nBeschaffung Ihrer Stellungnahme zu Produkten und Leistungen, die von uns oder einem verbundenen Unternehmen oder Geschäftspartner von Fresenius Medical Care beworben werden, für Entwicklungs- und Verbesserungszwecke.\nErmöglichung, dass Sie an speziellen Programmen, Aktivitäten, Veranstaltungen oder Werbeaktionen im Rahmen unserer vertraglichen Beziehung mit Ihnen oder auf der Basis unseres rechtmäßigen Interesses teilnehmen.\n\nFührung unseres Geschäfts, um unsere Rechtspflichten zu erfüllen und unsere rechtmäßigen Interessen an der Weiterführung unseres Geschäfts zu wahren. Dazu gehört:\n\nDurchführung von Datenanalysen und Prüfungen.\nIdentifizierung von Nutzungstrends bei der Verwendung unserer Seiten und Analyse der Effektivität unserer Kommunikation.\nFeststellung, Verhinderung und Untersuchung von Betrug unter Einbeziehung der Überwachung und des Schutzes der (Cyber-)Sicherheit.\nEntwicklung, Erweiterung, Verbesserung oder Änderung unserer Produkte und Leistungen.\nValidierung Ihrer Möglichkeit, auf bestimmte Produkte oder Leistungen zuzugreifen oder diese zu nutzen.\nErwerb eines besseren Verständnisses, welchen Einfluss unsere Produkte und Leistungen auf Ihre Person und die Personen haben, die Sie versorgen.\nNachverfolgung von und Reaktion auf Bedenken, einschließlich der Erfüllung der regulatorischen Überwachungs- und Berichtspflichten in Zusammenhang mit unerwünschten Ereignissen, Produktbeanstandungen und Patientensicherheit.\nDurchführung und Erweiterung unserer geschäftlichen Aktivitäten.\nSo geben wir Ihre personenbezogenen Daten weiter\nWir geben Daten, die über die Seite erfasst wurden, zudem wie folgt weiter:\n\nan andere verbundene Unternehmen von Fresenius Medical Care für die in dieser Datenschutzrichtlinie beschriebenen Zwecke oder auf der Basis Ihrer Anfrage (z. B. über unser Kontaktformular). Eine Liste der verbundenen Unternehmen von Fresenius Medical Care finden Sie hier\nan unsere externen Partner, mit denen wir kooperieren und im Hinblick auf bestimmte Produkte oder Leistungen zusammenarbeiten,\nan unsere externen Dienstleister, um Dienstleistungen bereitzustellen, beispielsweise Hosting und Moderation von Webseiten/Anwendungen, Datenanalyse, Zahlungsverarbeitung, Auftragserfüllung, Bereitstellung von Infrastruktur, IT-Dienste, Kundendienst, E-Mail-Dienste und Zustelldienste für Direct Mailing, Prüfung und andere Dienstleistungen, und\nwie unter geltendem Recht zulässig, an Dritte im Fall von Umstrukturierungen, Zusammenschlüssen, Verkäufen, Joint Ventures, Abtretungen, Übertragungen oder sonstigen Veräußerungen der Gesamtheit oder eines Teils unseres Geschäfts, unserer Vermögenswerte oder unserer Aktien (u. a. in Verbindung mit einem Insolvenzverfahren oder vergleichbaren Verfahren).\nAußerdem können wir Ihre Daten weitergeben, wenn wir dies für notwendig oder angemessen halten:\n\num die Rechte, Privatsphäre, Sicherheit oder Vermögenswerte, die uns und/oder unseren verbunden Unternehmen, Ihnen oder anderen Personen zufallen, zu schützen,\num geltendes Recht und unsere regulatorischen Überwachungs- und Berichtspflichten (wobei Pflichten unter Gesetzen außerhalb Ihres Wohnsitzstaates einbezogen sein können) zu erfüllen, auf Anfragen von öffentlichen und staatlichen Behörden zu reagieren (wobei Pflichten unter Gesetzen außerhalb Ihres Wohnsitzstaates einbezogen sein können) und mit den Strafverfolgungsbehörden zusammenzuarbeiten, oder für andere rechtmäßige Zwecke,\num unsere Bedingungen und Konditionen durchzusetzen.\nWir können Ihre Daten auch in anderer Weise verwenden und offenlegen, nachdem wir Ihre entsprechende Einwilligung erhalten haben.\n\nAußerdem können wir, sofern dies unter geltendem Recht zulässig ist, Daten, die nicht in personenbezogener Form vorliegen, für beliebige Zwecke verwenden und offenlegen. Wenn wir Daten, die nicht in personenbezogener Form vorliegen, mit personenbezogenen Daten zusammenführen (beispielsweise Zusammenführung von Ihrem Namen und Ihrem geografischen Standort), werden wir die zusammengeführten Daten als personenbezogene Daten behandeln, solange die Kombination existiert.\n\nEntscheidungsmöglichkeiten und Zugang\nIhre Entscheidungsmöglichkeiten bezüglich unserer Verwendung und Offenlegung Ihrer personenbezogenen Daten für Marketingzwecke\nWenn Sie sich für einen Newsletter oder anderes Marketingmaterial/sonstige Informationen registriert haben und keine Marketingkommunikation mehr von uns erhalten möchten, können Sie diese abbestellen, indem Sie auf den Link zum Abbestellen klicken, der sich in jeder eingehenden E-Mail befindet. Wir werden Ihre Abbestellung(en) schnellstmöglich bearbeiten.\n\nIhre Entscheidungsmöglichkeiten bezüglich unserer Weitergabe Ihrer personenbezogenen Daten an verbundene Unternehmen oder externe Partner\nWenn Sie wünschen, dass wir Ihre personenbezogenen Daten künftig nicht an unsere verbundenen Unternehmen und/oder externen Partner für deren Marketingzwecke weitergeben, können Sie dieser Weitergabe widersprechen, indem Sie sich mittels der Kontaktangaben im nachfolgenden Bereich „Kontakt“ auf dieser Seite an uns wenden.\n\nSo können Sie auf Ihre personenbezogenen zugreifen und diese ändern oder löschen\nWenn Sie Ihre personenbezogenen Daten prüfen, berichtigen, aktualisieren, beschränken oder löschen möchten oder eine elektronische Kopie Ihrer personenbezogenen Daten wünschen, um sie an ein anderes Unternehmen zu übermitteln (soweit Ihnen diese Rechte unter geltenden Gesetzen zur Verfügung stehen), wenden Sie sich bitte mittels der Kontaktangaben im nachfolgenden Bereich „Kontakt“ auf dieser Seite an uns. Wir werden Ihre Anfrage schnellstmöglich, spätestens jedoch innerhalb von einem Monat nach Eingang, beantworten. Wenn sich unsere Antwort aufgrund der Umstände verzögert, werden wir Sie umgehend informieren und ein Datum für unsere Reaktion nennen.\n\nGrenzüberschreitende Übertragung\nIhre personenbezogenen Daten können in jedem Land, in dem wir Einrichtungen betreiben oder unsere Dienstleister ansässig sind, gespeichert und verarbeitet werden, und durch Nutzung unserer Seite oder Übermittlung einer Einwilligung an uns (sofern per Gesetz vorgeschrieben) können Ihre personenbezogenen Daten in Länder außerhalb Ihres Wohnsitzstaates übermittelt werden, u. a. in Länder, die sich außerhalb des Europäischen Wirtschaftsraums (EWR) befinden und ggf. andere Datenschutzregeln als Ihr Wohnsitzstaat vorsehen.\n\nFür bestimmte EWR-Staaten hat die Europäische Kommission festgestellt, dass sie ein angemessenes Niveau des Datenschutzes gemäß den EWR-Standards bieten (die vollständige Liste dieser Staaten ist hier verfügbar). Bei Übermittlungen aus dem EWR in Staaten, deren Datenschutzstandards von der Europäischen Kommission nicht als adäquat betrachtet werden, sind wir verpflichtet, adäquate Maßnahmen sicherzustellen, u. a. indem wir gewährleisten, dass der Empfänger durch EU-Standardvertragsklauseln oder einem von der EU genehmigten Verhaltenskodex oder einer entsprechenden Bescheinigung zum Schutz Ihrer personenbezogenen Daten verpflichtet ist. Um eine Kopie dieser Maßnahmen zu erhalten, wenden Sie sich bitte mittels der Angaben im nachfolgenden Bereich „Kontakt“ an uns.\n\nSicherheit\nWir ergreifen geeignete Maßnahmen, um personenbezogene Daten zu schützen, die mit geltenden Gesetzen und Vorschriften zum Schutz der Privatsphäre und Daten im Einklang stehen, u. a. indem wir von Dienstleistern verlangen, geeignete Maßnahmen zum Schutz der Vertraulichkeit und Sicherheit personenbezogener Daten zu ergreifen.\n\nAufbewahrungsfrist\nWir bewahren Ihre personenbezogenen Daten so lange auf, wie dies in Anbetracht der Zwecke, für die sie beschafft wurden, und der geltenden gesetzlichen Vorschriften erforderlich oder zulässig ist. Die Kriterien, die wir zur Festlegung unserer Aufbewahrungsfristen heranziehen, sind u. a.: (i) die Länge des Zeitraums, über den wir eine laufende Beziehung mit Ihnen unterhalten und Ihnen die Seite zur Verfügung stellen, (ii) die Feststellung, ob eine Rechtspflicht existiert, der wir unterworfen sind, und (iii) die Feststellung, ob die Aufbewahrung in Anbetracht unserer Rechtsstellung ratsam ist (beispielsweise im Hinblick auf geltende Verjährungsfristen, Rechtsstreitigkeiten oder behördliche Untersuchungen).\n\nStandorte und Leistungen Dritter\nDiese Datenschutzrichtlinie bezieht sich nicht auf die Erfassung, Verwendung oder Offenlegung von Daten oder Sicherheitspraktiken oder andere Praktiken einer dritten Partei, einschließlich dritter Parteien, die einen Dienst betreiben, auf den durch Links auf der Seite verwiesen wird, und auf die Verwendung von Cookies, die wiederum auf der Festplatte Ihres Computers gespeichert werden können, und wir übernehmen keine Verantwortung für derartige Aktivitäten. Die Einbeziehung eines Links auf dieser Seite impliziert nicht unsere Empfehlung des verlinkten Dienstes, und der Zugriff auf externe Links erfolgt auf Ihr Risiko. Wir übernehmen keine Haftung für Schäden oder Folgen, die durch den Besuch von Seiten über die erwähnten externen Links verursacht werden. Wir empfehlen Ihnen, die Datenschutzrichtlinie jeder von Ihnen besuchten Webseite zu lesen.\n\nDiese Seite verwendet Social Bookmarks (z. B. von Facebook, Twitter, Google+ und LinkedIn). Social Bookmarks ermöglichen es Benutzern, Links und Nachrichten zu teilen. Wir haben lediglich einen Link zu dem entsprechenden sozialen Netzwerk auf unserer Webseite einbezogen. Nach dem Klicken auf die integrierte Grafik werden Ihre Daten an den entsprechenden Anbieter übermittelt. Sofern Sie bereits bei dem sozialen Netzwerk angemeldet sind, können Daten unmittelbar mit Ihrem Account verbunden werden, wenn Sie auf die Grafik klicken. Informationen zum Umgang mit Ihren personenbezogenen Daten bei Verwendung dieser verlinkten Dienste entnehmen Sie bitte der Datenschutzrichtlinie des jeweiligen sozialen Netzwerks.\n\nDownloads & Mediendateien\nDie Bereitstellung aller downloadfähigen Dokumente, Dateien oder Medien, die auf der Webseite zur Verfügung gestellt werden, erfolgt auf Ihr Risiko. Wenngleich alle Vorsichtsmaßnahmen ergriffen wurden, um sicherzustellen, dass ausschließlich unverfälschte Downloads verfügbar sind, empfehlen wir Ihnen, ihre Unverfälschtheit mithilfe einer Virenschutzsoftware oder vergleichbarer Anwendungen von Drittanbietern zu verifizieren. Wir übernehmen keine Verantwortung für externe Downloads oder Downloads, die auf externen Webseiten bereitgestellt werden, und empfehlen Ihnen, ihre Unverfälschtheit mithilfe einer Virenschutzsoftware oder vergleichbarer Anwendungen von Drittanbietern zu verifizieren.\n\nKontakt\nSollten Sie Fragen, Anmerkungen, Anliegen oder Bedenken im Hinblick auf diese Datenschutzrichtlinie oder die Informationspraktiken dieser Seite haben oder beabsichtigen, künftiger Kommunikation zu widersprechen, setzen Sie sich bitte wie folgt mit uns in Verbindung:\n\nFresenius Medical Care AG & Co. KGaA\nElse-Kröner-Str. 1\n61352 Bad Homburg\nDeutschland\n\nSie können sich mit etwaigen Fragen auch an unseren Datenschutzbeauftragten unter der folgenden E-Mail-Adresse wenden:\ndatenschutzbeauftragter(at)fmc-ag.com\n\nAlternativ können Sie uns eine Mitteilung über das Kontaktformular auf dieser Webseite senden.\n\nEinreichung einer Beschwerde bei einer Aufsichtsbehörde\nSie können eine Beschwerde bei einer für Ihr Land oder Ihre Region zuständigen Aufsichtsbehörde einreichen. Bitte klicken Sie hier, um die Kontaktinformationen solcher Behörden aufzurufen.\n\nAktualisierungen dieser Datenschutzrichtlinie\nWir können diese Datenschutzrichtlinie ändern. Änderungen an dieser Datenschutzrichtlinie werden wirksam, wenn wir die überarbeitete Datenschutzrichtlinie auf der Seite veröffentlichen. Wir empfehlen, dass Sie die Datenschutzrichtlinie regelmäßig prüfen, wenn Sie die Seite besuchen. Diese Richtlinie wurde zuletzt am 25. Oktober 2018 aktualisiert.\n", "name": "fresenius medical care", "url": "https://www.freseniusmedicalcare.com/de/datenschutzrichtlinie/"}