{"text": "GOOGLE-DATENSCHUTZERKLÄRUNG\nWenn Sie unsere Dienste nutzen, vertrauen Sie uns Ihre Daten an. Wir sind uns bewusst, dass dies eine große Verantwortung ist und setzen alles daran, Ihre Daten zu schützen und zu gewährleisten, dass Sie die Kontrolle darüber behalten.\n\nIn dieser Datenschutzerklärung erfahren Sie, welche Daten von uns erhoben werden, welche Zwecke wir damit verfolgen und wie Sie Ihre Daten aktualisieren, verwalten, exportieren und löschen können.\n\n\nPrivatsphärecheck\n\nSie möchten Ihre Datenschutzeinstellungen ändern?\n\nPrivatsphärecheck machen\n\nWirksam ab dem 4. Februar 2021 | Archivierte Versionen | PDF herunterladen\n\nWir entwickeln eine Vielzahl von Diensten, die Millionen von Menschen Tag für Tag helfen, die Welt ganz neu zu entdecken und mit ihr zu interagieren. Zu unseren Diensten zählen:\n\nGoogle-Apps, -Websites und -Geräte, wie die Google-Suche, YouTube und Google Home\nPlattformen wie der Chrome-Browser und das Android-Betriebssystem\nProdukte, die in Apps und Websites von Drittanbietern integriert sind, wie Werbeanzeigen und das eingebettete Google Maps\nSie können die Datenschutzeinstellungen unserer Dienste auf vielfältige Weise verwalten. So haben Sie beispielsweise die Möglichkeit, sich für ein Google-Konto zu registrieren, wenn Sie Inhalte wie E-Mails und Fotos erstellen und verwalten oder relevantere Suchergebnisse erhalten möchten. Sie können auch zahlreiche Google-Dienste nutzen, ohne sich anzumelden oder ein Konto zu erstellen, beispielsweise wenn Sie die Google-Suche verwenden oder sich YouTube-Videos ansehen. Zusätzlich ist es möglich, in Chrome im Inkognitomodus privat im Web zu surfen. Für alle unsere Dienste können Sie Datenschutzeinstellungen festlegen und damit steuern, welche Daten wir erheben und wie diese verwendet werden.\n\nUm Ihnen unsere Datenschutzerklärung möglichst verständlich zu machen, haben wir Beispiele, Videos und Definitionen für Schlüsselbegriffe angefügt. Wenn Sie dennoch Fragen dazu haben, können Sie uns gern kontaktieren.\n\n\nVON GOOGLE ERHOBENE DATEN\nIm Folgenden erklären wir Ihnen, welche Arten von Daten wir erheben, während Sie unsere Dienste nutzen\n\nWir erheben Daten, um allen unseren Nutzern bessere Dienste zur Verfügung zu stellen – von der Feststellung grundlegender Informationen wie zum Beispiel Ihrer Sprache bis hin zu komplexeren Fragen wie zum Beispiel Werbung, die Sie besonders nützlich finden, den Personen, mit denen Sie online am häufigsten zu tun haben, oder den YouTube-Videos, die Sie interessant finden. Welche Daten Google erhebt und wie diese verwendet werden hängt davon ab, wie Sie unsere Dienste nutzen und wie Sie Ihre Datenschutzeinstellungen verwalten.\n\nWenn Sie nicht in einem Google-Konto angemeldet sind, speichern wir die von uns erhobenen Daten mit eindeutigen Kennungen, die mit dem Browser, der App oder dem Gerät verknüpft sind, welche Sie verwenden. Damit können wir beispielsweise gewährleisten, dass Ihre Spracheinstellungen bei allen Browsersitzungen beibehalten werden.\n\nWenn Sie in einem Google-Konto angemeldet sind, erheben wir auch Daten, die wir in Ihrem Google-Konto speichern und als personenbezogene Daten erachten.\n\nDaten, die Sie uns bei der Nutzung unserer Dienste bereitstellen\n\nWenn Sie ein Google-Konto erstellen, geben Sie uns personenbezogene Daten, darunter Ihren Namen und ein Passwort. Sie können Ihrem Konto auch eine Telefonnummer oder Zahlungsinformationen hinzufügen. Selbst wenn Sie nicht bei einem Google-Konto angemeldet sind, können Sie uns Daten bereitstellen, etwa eine E-Mail-Adresse, um Benachrichtigungen zu unseren Diensten zu erhalten.\n\nWir erheben auch die Inhalte, die Sie bei der Nutzung unserer Dienste erstellen, hochladen oder von anderen erhalten. Dazu gehören beispielsweise E-Mails, die Sie verfassen und empfangen, Fotos und Videos, die Sie speichern, Dokumente und Tabellen, die Sie erstellen, und Kommentare, die Sie zu YouTube-Videos schreiben.\n\nDaten, die wir bei der Nutzung unserer Dienste erheben\nIhre Apps, Browser und Geräte\n\nWir erheben Daten über die Apps, Browser und Geräte, die Sie beim Zugriff auf Google-Dienste verwenden. Das hilft uns, Funktionen wie automatische Produktupdates anzubieten oder Ihren Bildschirm zu dimmen, wenn Ihr Akku schwach ist.\n\nZu den von uns erhobenen Daten zählen eindeutige Kennungen, der Typ und die Einstellungen des Browsers, der Typ und die Einstellungen des Geräts, das Betriebssystem, Informationen zum Mobilfunknetz wie der Name des Mobilfunkanbieters und die Telefonnummer sowie die Versionsnummer der App. Wir erheben auch Daten über die Interaktion Ihrer Apps, Browser und Geräte mit unseren Diensten. Hierzu zählen u. a. die IP-Adresse, Absturzberichte, Systemaktivitäten sowie das Datum, die Uhrzeit und die Verweis-URL Ihrer Anfrage.\n\nWir erheben diese Daten, wenn ein Google-Dienst auf Ihrem Gerät unsere Server kontaktiert, beispielsweise wenn Sie eine App vom Play Store installieren oder wenn ein Dienst automatische Updates abfragt. Wenn Sie ein Android-Gerät mit Google Apps verwenden, kontaktiert Ihr Gerät regelmäßig die Google-Server, um Daten über Ihr Gerät und die Verbindung zu unseren Diensten bereitzustellen. Zu diesen Daten zählen beispielsweise der Typ Ihres Geräts, der Name des Mobilfunkanbieters, Absturzberichte und die von Ihnen installierten Apps.\n\nIhre Aktivitäten\n\nWir erheben in unseren Diensten Daten zu Ihren Aktivitäten. Diese Daten verwenden wir beispielsweise, um Ihnen ein YouTube-Video zu empfehlen, das Ihnen gefallen könnte. Unter anderem könnten folgende Aktivitätsdaten erhoben werden:\n\nBegriffe, nach denen Sie suchen\nVideos, die Sie sich ansehen\nInhalte und Werbeanzeigen, die Sie sich ansehen und mit denen Sie interagieren\nSprach- und Audiodaten bei Ihrer Nutzung von Audiofunktionen\nKaufaktivitäten\nPersonen, mit denen Sie kommunizieren oder Inhalte austauschen\nAktivitäten auf Websites und Apps von Drittanbietern, die unsere Dienste nutzen\nDer Chrome-Browserverlauf, den Sie mit Ihrem Google-Konto synchronisiert haben\nWenn Sie unsere Dienste nutzen, um Anrufe zu tätigen und zu erhalten oder um Nachrichten zu senden und zu empfangen, erheben wir möglicherweise Anruf- und Nachrichteninformationen wie Ihre Telefonnummer, die Anrufernummer, die Nummer des Angerufenen, Weiterleitungsnummern, die E-Mail-Adressen von Sender und Empfänger, das Datum und die Uhrzeit von Anrufen und Nachrichten, die Dauer von Anrufen, Routing-Informationen und die Art und Anzahl von Anrufen und Nachrichten.\n\nDie in Ihrem Konto gespeicherten Aktivitätsdaten können Sie sich in Ihrem Google-Konto ansehen und sie dort auch verwalten.\n\n\nZum Google-Konto\n\nIhre Standortdaten\n\nWenn Sie unsere Dienste nutzen, erheben wir Daten zu Ihrem Standort. Dadurch können wir Ihnen Funktionen wie Wegbeschreibungen für Ihren Wochenendausflug oder Spielzeiten von Kinofilmen in Ihrer Nähe anbieten.\n\nIhr Standort kann mit unterschiedlicher Genauigkeit bestimmt werden. Dazu verwenden wir:\n\nGPS\nIP-Adresse\nSensordaten von Ihrem Gerät\nInformationen über Objekte in der Nähe Ihres Geräts, wie etwa WLAN-Zugriffspunkte, Funkmasten und Bluetooth-fähige Geräte\nDie durch uns erhobenen Typen von Standortdaten hängen zum Teil von Ihren Geräte- und Kontoeinstellungen ab. Zum Beispiel können Sie mit der App \"Einstellungen\" in Ihrem Android-Gerät die Standorterfassung Ihres Geräts aktivieren oder deaktivieren. Wenn Sie eine private Karte mit Orten erstellen möchten, die Sie mit Ihren angemeldeten Geräten besuchen, können Sie auch den Standortverlauf aktivieren.\n\nIn manchen Fällen erhebt Google auch Daten über Sie aus öffentlich zugänglichen Quellen. Wenn beispielsweise Ihr Name in Ihrer lokalen Zeitung erscheint, kann die Google-Suchmaschine diesen Artikel indexieren und anderen Personen zeigen, wenn sie nach Ihrem Namen suchen. Unter Umständen erhalten wir auch Daten über Sie von vertrauenswürdigen Partnern . Dazu zählen Marketingpartner, die uns Daten über potenzielle Kunden unserer Geschäftsdienste bereitstellen und Sicherheitspartner, die uns Daten liefern, mit denen wir uns vor Missbrauch schützen können. Wir erhalten auch Daten von Werbetreibenden, damit wir in deren Namen Werbung und Recherchedienste bereitstellen können.\n\nZum Erheben und Speichern von Daten verwenden wir verschiedene Technologien. Dazu zählen Cookies, Pixel-Tags, die lokale Speicherung wie etwa Browser-Webspeicher oder Anwendungsdaten-Caches, Datenbanken und Serverprotokolle.\n\n\nGRÜNDE FÜR DIE DATENERHEBUNG DURCH GOOGLE\nWir verwenden Daten zur Verbesserung unserer Dienste\n\nWir nutzen die von uns im Rahmen unserer Dienste erhobenen Daten für folgende Zwecke:\n\nBereitstellung unserer Dienste\n\nWir nutzen Ihre Daten zur Bereitstellung unserer Dienste. Hierzu zählen beispielsweise die Verarbeitung Ihrer Suchbegriffe, um Suchergebnisse einzublenden, oder das Vorschlagen von Empfängern aus Ihren Kontakten, wenn Sie Inhalte teilen möchten.\n\nWartung und Verbesserung unserer Dienste\n\nWir verwenden Ihre Daten, um zu gewährleisten, dass unsere Dienste ordnungsgemäß funktionieren. Beispielsweise verwenden wir sie zur Überprüfung von Störungen oder zur Beseitigung von Problemen, die Sie uns gemeldet haben. Außerdem nutzen wir Ihre Daten, um unsere Dienste zu verbessern. Dazu zählt beispielsweise die Feststellung, welche Suchbegriffe am häufigsten falsch geschrieben werden, damit wir die in unseren Diensten verwendete Rechtschreibprüfung verbessern können.\n\nEntwicklung neuer Dienste\n\nWir nutzen die im Rahmen unserer bestehenden Dienste erhobenen Daten zur Entwicklung neuer Dienste. Beispielsweise halfen uns Erkenntnisse darüber, wie Personen Fotos in Picasa, der ersten Foto-App von Google, organisiert haben, bei der Entwicklung von Google Fotos.\n\nBereitstellung personalisierter Dienste, einschließlich Inhalte und Werbeanzeigen\n\nWir nutzen die von uns erhobenen Daten zur Personalisierung unserer Dienste. Dazu zählen die Bereitstellung von Empfehlungen, von personalisierten Inhalten und von personalisierten Suchergebnissen. Beispielsweise erhalten Sie im Sicherheitscheck Sicherheitstipps, die auf Ihre persönliche Nutzung von Google-Produkten zugeschnitten sind. Google Play nutzt Daten, etwa über Apps, die Sie installiert haben, und Videos, die Sie sich auf YouTube angesehen haben, um neue Apps zu empfehlen, die Ihnen gefallen könnten.\n\nAbhängig von Ihren Einstellungen zeigen wir Ihnen möglicherweise auch auf Ihre Interessen abgestimmte personalisierte Werbung. Wenn Sie beispielsweise nach Mountainbikes suchen, kann Ihnen eine Werbeanzeige zu Sportausrüstung eingeblendet werden, wenn Sie auf einer Website surfen, auf der von Google ausgelieferte Werbeanzeigen erscheinen. In den Einstellungen für Werbung können Sie selbst festlegen, welche Daten wir zum Schalten von Anzeigen verwenden können.\n\nWir zeigen Ihnen keine personalisierte Werbung, die auf sensiblen Kategorien, wie der ethnischen Zugehörigkeit, Religion, sexuellen Orientierung oder Gesundheit beruht.\nWir geben Daten, durch die Sie persönlich identifizierbar sind, wie beispielsweise Ihren Namen oder Ihre E-Mail-Adresse, nur dann an Werbetreibende weiter, wenn Sie uns dazu auffordern. Wenn Sie beispielsweise Werbung für einen Blumenladen in Ihrer Nähe sehen und die Schaltfläche \"Zum Anrufen tippen\" auswählen, verbinden wir Ihren Anruf und geben Ihre Telefonnummer möglicherweise an den Blumenladen weiter.\n\nZu den Einstellungen für Werbung\n\nMessung der Leistung\n\nWir nutzen die Daten zur Analyse und Messung, um zu verstehen, wie unsere Dienste verwendet werden. Beispielsweise analysieren wir Daten über Ihre Besuche auf unseren Websites, um das Design unserer Produkte zu optimieren. Zusätzlich nutzen wir Daten der Werbeanzeigen, mit denen Sie interagieren, um Werbetreibenden ein besseres Verständnis ihrer Werbekampagnen zu ermöglichen. Dazu nutzen wir verschiedene Tools, wie z. B. Google Analytics. Wenn Sie Websites besuchen, auf denen Google Analytics eingesetzt wird, kann ein Google Analytics-Kunde erlauben, dass Google Daten über Ihre Aktivitäten auf dieser Website mit Aktivitäten auf anderen Websites verknüpft, auf denen ebenfalls unsere Werbedienste genutzt werden.\n\nKommunikation mit Ihnen\n\nWir nutzen die von uns erhobenen Daten, wie Ihre E-Mail-Adresse, um uns direkt mit Ihnen in Verbindung zu setzen. So könnten wir Ihnen beispielsweise eine Benachrichtigung senden, wenn wir verdächtige Aktivitäten feststellen, wie einen Versuch, sich von einem ungewöhnlichen Standort aus in Ihrem Google-Konto anzumelden. Außerdem könnten wir Sie auch über bevorstehende Änderungen oder Verbesserungen in Bezug auf unsere Dienste informieren. Und wenn Sie Google kontaktieren, zeichnen wir Ihre Anfrage auf, um Ihnen bei der Lösung etwaiger Probleme behilflich zu sein.\n\nSchutz von Google, unserer Nutzer und der Öffentlichkeit\n\nWir nutzen Daten, um die Sicherheit und Zuverlässigkeit unserer Dienste zu verbessern. Dazu zählen das Erkennen, Verhindern und Bekämpfen von Betrug, Missbrauch, Sicherheitsrisiken und technischen Problemen, die Google, unseren Nutzern oder der Öffentlichkeit schaden könnten.\n\nUm Ihre Daten zu diesen Zwecken zu verarbeiten, verwenden wir verschiedene Technologien. Wir nutzen automatisierte Systeme, die Ihre Inhalte analysieren, sodass wir Ihnen personalisierte Suchergebnisse, personalisierte Werbung oder andere Funktionen bereitstellen können, die auf Ihre Nutzung unserer Dienste zugeschnitten sind. Zusätzlich analysieren wir Ihre Inhalte, damit wir Missbrauch erkennen können, wie Spam, Malware und illegale Inhalte. Wir verwenden auch Algorithmen, um Muster in Daten zu erkennen. Google Übersetzer hilft beispielsweise Personen, über Sprachbarrieren hinweg zu kommunizieren, indem der Dienst geläufige Sprachmuster in Sätzen erkennt, die übersetzt werden sollen.\n\nUnter Umständen werden die durch uns erhobenen Daten zu den oben beschriebenen Zwecken dienst- und geräteübergreifend kombiniert. Wenn Sie sich beispielsweise Videos von Gitarrenspielern auf YouTube ansehen, kann eine Werbeanzeige für Gitarrenunterricht auf einer Website geschaltet werden, auf der unsere Anzeigenprodukte verwendet werden. Je nach Ihren Kontoeinstellungen könnten Ihre Aktivitäten auf anderen Websites und in Apps mit Ihren personenbezogenen Daten verknüpft werden, um die Dienste von Google und die von Google ausgelieferten Werbeanzeigen zu verbessern.\n\nWenn andere Nutzer bereits über Ihre E-Mail-Adresse oder andere Sie identifizierende Daten verfügen, zeigen wir diesen Nutzern möglicherweise die öffentlich sichtbaren Daten Ihres Google-Kontos an, wie Ihren Namen und Ihr Foto. Damit können andere Personen beispielsweise eine von Ihnen stammende E-Mail identifizieren.\n\nBevor wir Daten zu anderen als den in dieser Datenschutzerklärung aufgeführten Zwecken nutzen, bitten wir Sie um Ihre Einwilligung.\n\n\nDATENSCHUTZEINSTELLUNGEN\nSie haben Entscheidungsmöglichkeiten in Bezug auf die durch uns erhobenen Daten und ihre Verwendung\n\nIn diesem Abschnitt werden die wichtigsten Einstellungen beschrieben, mit denen Sie Ihre Privatsphäre in unseren Diensten verwalten können. Sie können auch den Privatsphärecheck verwenden, um wichtige Datenschutzeinstellungen zu überprüfen und anzupassen. Zusätzlich zu diesen Tools bieten wir auch spezifische Datenschutzeinstellungen in unseren Produkten. Mehr dazu erfahren Sie in unserem Leitfaden zum Datenschutz in Google-Produkten.\n\n\nZum Privatsphärecheck\n\nDaten verwalten, überprüfen und aktualisieren\nWenn Sie angemeldet sind, können Sie Ihre Daten jederzeit in den von Ihnen verwendeten Diensten überprüfen und aktualisieren. Beispielsweise ermöglichen Ihnen Fotos und Drive die Verwaltung bestimmter auf Google gespeicherter Inhaltstypen.\n\nWir stellen Ihnen auch einen Ort zur Verfügung, an dem Sie die in Ihrem Google-Konto gespeicherten Daten überprüfen und deren Speicherung steuern können. Ihr Google-Konto beinhaltet:\n\nDatenschutzeinstellungen\n\nAktivitätseinstellungen\nHier können Sie festlegen, welche Arten von Aktivitäten in Ihrem Konto gespeichert werden sollen. So können Sie beispielsweise den Standortverlauf aktivieren, wenn Sie Verkehrsmeldungen für Ihren täglichen Weg zur Arbeit erhalten möchten, oder Ihren YouTube-Wiedergabeverlauf speichern, um bessere Videoempfehlungen zu erhalten.\n\nAktivitätseinstellungen aufrufen\n\n\nEinstellungen für Werbung\nHier können Sie Ihre Einstellungen zu Werbeanzeigen verwalten, die auf Google sowie auf Websites und in Apps im Rahmen einer Partnerschaft mit Google von Google ausgeliefert werden. Sie können Ihre Interessen verändern, auswählen, ob Ihre personenbezogenen Daten verwendet werden sollen, um sich relevantere Werbung präsentieren zu lassen, und bestimmte Werbedienste aktivieren oder deaktivieren.\n\nZu den Einstellungen für Werbung\n\n\nÜber mich\nHier können Sie festlegen, was andere über Sie in Google-Diensten sehen können.\n\nZu \"Über mich\"\n\n\nSoziale Empfehlungen\nHier können Sie auswählen, ob Ihr Name und Ihr Foto neben Ihren Aktivitäten wie Rezensionen und Empfehlungen in Werbeanzeigen erscheinen sollen.\n\nZu \"Soziale Empfehlungen\"\n\nMöglichkeiten zur Überprüfung und Aktualisierung Ihrer Daten\n\nMeine Aktivitäten\nIn \"Meine Aktivitäten\" können Sie überprüfen und festlegen, welche Daten bei der Verwendung von Google-Diensten erstellt werden, wie etwa vergangene Suchanfragen oder Besuche auf Google Play. Sie können sich die Inhalte nach Datum und Thema sortiert ansehen und Teile Ihrer Aktivitäten oder alle löschen.\n\nZu \"Meine Aktivitäten\"\n\n\nGoogle Dashboard\nGoogle Dashboard ermöglicht Ihnen die Verwaltung von Daten, die mit bestimmten Produkten verknüpft sind.\n\nZu Google Dashboard\n\n\nIhre personenbezogenen Daten\nHier können Sie Ihre Kontaktdaten wie Ihren Namen, Ihre E-Mail-Adresse und Ihre Telefonnummer verwalten.\n\nZu den personenbezogenen Daten\n\nWenn Sie abgemeldet sind, können Sie Daten verwalten, die mit Ihrem Browser oder Gerät verknüpft sind, z. B.:\n\nPersonalisierte Suche: Hier können Sie auswählen, ob Ihnen anhand Ihrer Suchaktivitäten relevantere Ergebnisse und Empfehlungen bereitgestellt werden sollen.\nYouTube-Einstellungen: Hier können Sie Ihren YouTube-Suchverlauf und Ihren YouTube-Wiedergabeverlauf pausieren und löschen.\nEinstellungen für Werbung: Hier können Sie Ihre Einstellungen für Werbeanzeigen verwalten, die Ihnen auf Google und Websites sowie in Apps von Google-Anzeigenpartnern präsentiert werden.\nDaten exportieren, entfernen und löschen\nSie können eine Kopie Ihrer Inhalte aus Ihrem Google-Konto exportieren, um diese zu sichern oder sie mit einem anderen Dienst als den von Google zu nutzen.\n\n\nDaten exportieren\n\nSie können auch gemäß dem anwendbaren Recht eine Anfrage zum Entfernen von Inhalten aus bestimmten Google-Diensten stellen.\n\nZum Löschen Ihrer Daten haben Sie folgende Möglichkeiten:\n\nInhalte aus bestimmten Google-Diensten löschen\nBestimmte Elemente in Ihrem Konto unter Verwendung von Meine Aktivitäten suchen und dann löschen\nBestimmte Google-Produkte einschließlich Ihrer mit diesen Produkten verknüpften Daten löschen\nGesamtes Google-Konto löschen\n\nDaten löschen\n\nUnd schließlich können Sie über den Kontoinaktivität-Manager auch einer anderen Person Zugriff zu Teilen Ihres Google-Kontos gewähren, falls Sie unerwarteterweise nicht in der Lage sind, Ihr Konto zu verwenden.\n\nEs gibt auch andere Möglichkeiten festzulegen, welche Daten von Google erhoben werden dürfen, und zwar unabhängig davon, ob Sie in einem Google-Konto angemeldet sind oder nicht. Hierzu zählen:\n\nBrowsereinstellungen: Ihr Browser lässt sich beispielsweise so konfigurieren, dass angezeigt wird, wenn von Google ein Cookie in Ihrem Browser gesetzt wurde. Ihr Browser lässt sich auch so konfigurieren, dass alle Cookies von einer bestimmten Domain oder allen Domains blockiert werden. Beachten Sie aber, dass Cookies erforderlich sind, damit unsere Dienste ordnungsgemäß funktionieren und etwa Ihre Spracheinstellungen gespeichert werden können.\nGeräteeinstellungen: Ihr Gerät verfügt möglicherweise über Steuerelemente, mit denen Sie festlegen können, welche Daten wir erheben. So können Sie beispielsweise auf Ihrem Android-Gerät Standorteinstellungen anpassen.\n\nDATENWEITERGABE\nDatenweitergabe durch Sie\nIn vielen unserer Dienste können Sie Daten mit anderen Personen teilen. Sie bestimmen in diesem Fall, wie dabei vorgegangen werden soll. Beispielsweise können Sie entscheiden, welche Ihrer Videos auf YouTube öffentlich geteilt werden und welche vertraulich bleiben sollen. Bedenken Sie, dass, wenn Sie Daten öffentlich teilen, Suchmaschinen, einschließlich der Google-Suche, möglicherweise auf diese Daten zugreifen können.\n\nWenn Sie angemeldet sind und mit Google-Diensten interagieren, z. B. wenn Sie Kommentare zu einem YouTube-Video verfassen oder eine App bei Play rezensieren, werden Ihr Name und Ihr Foto neben Ihrer Aktivität angezeigt. Diese Daten werden wir gegebenenfalls entsprechend Ihren Einstellungen für \"Soziale Empfehlungen\" auch in Werbeanzeigen veröffentlichen.\n\nDatenweitergabe durch Google\nWir geben personenbezogene Daten an Unternehmen, Organisationen oder Personen außerhalb von Google nur in folgenden Fällen weiter:\n\nMit Ihrer Einwilligung\nWir geben personenbezogene Daten außerhalb von Google weiter, wenn wir Ihre Einwilligung dazu haben. Wenn Sie beispielsweise Google Home verwenden, um eine Tischreservierung vorzunehmen, holen wir Ihre Einwilligung ein, bevor wir dem Restaurant Ihren Namen oder Ihre Telefonnummer weitergeben. Vor der Weitergabe von vertraulichen personenbezogenen Daten holen wir Ihre ausdrückliche Einwilligung ein.\n\nIm Falle von Domain-Administratoren\nWenn Sie Mitglied einer Bildungseinrichtung oder Mitarbeiter einer Organisation sind, die Google-Dienste nutzt, haben der Domainadministrator und Reseller, die Ihr Konto verwalten, Zugriff auf Ihr Google-Konto. Diese haben folgende Möglichkeiten:\n\nAuf die in Ihrem Konto gespeicherten Daten zugreifen und diese speichern, z. B. Ihre E-Mail\nStatistiken zu Ihrem Konto ansehen, z. B. wie viele Apps Sie installieren\nDas Passwort für Ihr Konto ändern\nDen Zugriff auf Ihr Konto sperren oder beenden\nIhre Kontodaten abrufen, um anwendbare Gesetze, Vorschriften und gerichtliche Verfahren einzuhalten oder einer vollstreckbaren behördlichen Anordnung nachzukommen\nIhre Möglichkeiten einschränken, Daten oder Datenschutzeinstellungen zu löschen oder zu bearbeiten\nFür die Verarbeitung durch andere Stellen\nWir stellen personenbezogene Daten unseren verbundenen Unternehmen, anderen vertrauenswürdigen Unternehmen oder Personen zur Verfügung, die diese in unserem Auftrag verarbeiten. Dies geschieht auf der Grundlage unserer Weisungen und im Einklang mit unserer Datenschutzerklärung sowie anderen geeigneten Vertraulichkeits- und Sicherheitsmaßnahmen. Beispielsweise nutzen wir Dienstanbieter zur Unterstützung beim Kundensupport.\n\nAus rechtlichen Gründen\nWir geben personenbezogene Daten an Stellen außerhalb von Google weiter, wenn wir nach Treu und Glauben davon ausgehen dürfen, dass der Zugriff auf diese Daten oder ihre Nutzung, Aufbewahrung oder Offenlegung vernünftigerweise notwendig ist, um folgende Zwecke zu erfüllen:\n\nGeltende Gesetze, Vorschriften oder gerichtliche Verfahren einzuhalten oder einer vollstreckbaren behördlichen Anordnung nachzukommen. In unserem Transparenzbericht veröffentlichen wir Daten über die Anzahl und die Art der Anfragen, die wir von Behörden erhalten.\nGeltende Nutzungsbedingungen durchzusetzen, einschließlich der Untersuchung möglicher Verstöße.\nBetrug, Sicherheitsmängel oder technische Probleme aufzudecken, zu verhindern oder anderweitig zu bekämpfen.\nDie Rechte, das Eigentum oder die Sicherheit von Google, unserer Nutzer oder der Öffentlichkeit vor Schaden zu schützen, soweit gesetzlich zulässig oder erforderlich.\nWir geben möglicherweise nicht personenbezogene Daten an die Öffentlichkeit und unsere Partner, beispielsweise an Publisher, Werbetreibende, Entwickler oder Rechteinhaber, weiter. Beispielsweise veröffentlichen wir Daten, um Trends bezüglich der allgemeinen Nutzung unserer Dienste aufzuzeigen. Darüber hinaus erlauben wir bestimmten Partnern, Daten von Ihrem Browser oder Gerät unter Verwendung ihrer eigenen Cookies oder ähnlicher Technologien zu Werbe- und Messzwecken zu erheben.\n\nFalls Google an einem Unternehmenszusammenschluss, einem Unternehmenserwerb oder einem Verkauf von Vermögensgegenständen beteiligt ist, werden wir weiterhin dafür sorgen, die Vertraulichkeit Ihrer personenbezogenen Daten sicherzustellen. Zusätzlich werden wir betroffene Nutzer benachrichtigen, bevor personenbezogene Daten übermittelt oder Gegenstand einer anderen Datenschutzerklärung werden.\n\n\nGEWÄHRLEISTUNG DER DATENSICHERHEIT\nWir integrieren Sicherheitsfunktionen in unsere Dienste, um Ihre Daten zu schützen\n\nAlle Google-Produkte sind mit starken Sicherheitsfunktionen ausgestattet, die Ihre Daten fortwährend schützen. Die Erkenntnisse, die wir durch die Bereitstellung unserer Dienste gewinnen, helfen uns, Bedrohungen der Sicherheit automatisch abzufangen und zu verhindern, dass Sie mit solchen konfrontiert werden. Wenn wir tatsächlich ein Risiko erkennen, von dem Sie unserer Meinung nach erfahren sollten, benachrichtigen wir Sie und schlagen Ihnen Maßnahmen vor, um sich besser zu schützen.\n\nWir bemühen uns intensiv darum, Sie und Google vor unbefugtem Zugriff auf Daten oder vor unbefugter Veränderung, Offenlegung oder Vernichtung von Daten zu schützen. Unsere Maßnahmen umfassen Folgendes:\n\nWir verschlüsseln Ihre Daten, um sie während der Übertragung zu schützen.\nWir bieten eine Vielzahl von Sicherheitsfunktionen, wie Safe Browsing, Sicherheitscheck und die Bestätigung in zwei Schritten, um Ihnen zu helfen, Ihr Konto zu schützen.\nWir überprüfen laufend unsere Praktiken zur Erhebung, Speicherung und Verarbeitung von Daten, einschließlich der physischen Sicherheitsmaßnahmen, um unsere Systeme vor unbefugtem Zugriff zu schützen.\nDer Zugriff auf personenbezogene Daten wird durch uns beschränkt und nur Mitarbeitern, Auftragnehmern und Kundenservicemitarbeitern von Google gewährt, die diese Daten für die weitere Datenverarbeitung unbedingt benötigen. Alle Personen mit diesen Zugriffsrechten sind strengen Vertraulichkeitsverpflichtungen unterworfen und können disziplinarischen Maßnahmen unterzogen oder entlassen werden, falls sie diese Verpflichtungen nicht einhalten.\n\nLÖSCHEN UND EXPORTIEREN IHRER DATEN\nSie können Ihre Daten jederzeit exportieren oder aus Ihrem Google-Konto löschen.\n\nSie können eine Kopie Ihrer Inhalte aus Ihrem Google-Konto exportieren, um diese zu sichern oder sie mit einem anderen Dienst als den von Google zu nutzen.\n\n\nDaten exportieren\n\nZum Löschen Ihrer Daten haben Sie folgende Möglichkeiten:\n\nInhalte aus bestimmten Google-Diensten löschen\nBestimmte Elemente in Ihrem Konto unter Verwendung von Meine Aktivitäten suchen und dann löschen\nBestimmte Google-Produkte einschließlich Ihrer mit diesen Produkten verknüpften Daten löschen\nGesamtes Google-Konto löschen\n\nDaten löschen\n\nAUFBEWAHRUNG IHRER INFORMATIONEN\nWir speichern erhobene Daten über verschiedene Zeiträume, abhängig davon, um welche Daten es sich handelt, wie wir sie nutzen und wie Sie Ihre Einstellungen konfigurieren:\n\nEinige Daten können Sie jederzeit löschen, beispielsweise selbst erstellte oder hochgeladene Inhalte. Darüber hinaus können Sie in Ihrem Konto gespeicherte Informationen zu Ihren Aktivitäten löschen oder festlegen, dass diese nach einer bestimmten Zeit automatisch gelöscht werden.\nAndere Daten werden nach einer bestimmten Zeit automatisch gelöscht oder anonymisiert, etwa Werbedaten in Serverprotokollen.\nEinige Daten, etwa dazu, wie oft Sie unsere Dienste nutzen, speichern wir, bis Sie Ihr Google-Konto löschen.\nEinige Daten speichern wir für längere Zeit, wenn dies aus legitimen geschäftlichen oder rechtlichen Gründen erforderlich ist. Diese Gründe können Sicherheit, Betrugs- und Missbrauchsabwehr oder eine Dokumentationspflicht im Finanzbereich sein.\nWenn Sie Daten löschen, beginnen wir mit einem Datenlöschvorgang, um dafür zu sorgen, dass die Daten sicher und vollständig von unseren Servern entfernt werden oder nur in anonymisierter Form gespeichert bleiben. Wir bemühen uns, Daten mithilfe unserer Dienste davor zu schützen, irrtümlich oder mutwillig gelöscht zu werden. Aus diesem Grund kann es zwischen der von Ihnen durchgeführten Löschung von Inhalten und dem Zeitpunkt, zu dem Kopien aus unseren aktiven Systemen und Sicherungssystemen gelöscht werden, zu Verzögerungen kommen.\n\nWeitere Informationen zur Dauer der Datenspeicherung bei Google und Angaben dazu, wie lange es dauert, bis wir Ihre Informationen löschen, finden Sie hier.\n\n\nCOMPLIANCE UND ZUSAMMENARBEIT MIT REGIERUNGSBEHÖRDEN\nWir überprüfen die vorliegende Datenschutzerklärung regelmäßig und verarbeiten Ihre Daten entsprechend dieser Datenschutzerklärung.\n\nDatenübermittlung\nWir betreiben Server auf der ganzen Welt. Deshalb können Ihre Daten auf Servern verarbeitet werden, die außerhalb des Landes liegen, in dem Sie leben. Datenschutzgesetze sind von Land zu Land unterschiedlich und einige bieten mehr Schutz als andere. Unabhängig davon, wo Ihre Daten verarbeitet werden, wenden wir grundsätzlich dieselben, in der Datenschutzerklärung beschriebenen Schutzmaßnahmen an. Ferner halten wir bestimmte rechtliche Rahmenbedingungen zu Datenübermittlungen ein.\n\nSobald wir formale schriftliche Beschwerden erhalten, nehmen wir mit der Person, die die Beschwerde eingereicht hat, Kontakt auf. Wir arbeiten mit den jeweils zuständigen Regulierungsbehörden einschließlich der lokalen Datenschutzaufsichtsbehörden zusammen, um alle Beschwerden bezüglich der Übermittlung Ihrer Daten beizulegen, die wir nicht direkt mit Ihnen klären können.\n\nAnforderungen in Europa\nWenn das Datenschutzrecht der Europäischen Union (EU) oder Großbritanniens für die Verarbeitung Ihrer Daten Anwendung findet, stellen wir Ihnen die in dieser Datenschutzerklärung beschriebenen Steuerungsmöglichkeiten zur Verfügung, damit Sie Ihr Recht ausüben können, Auskunft über Ihre Daten zu erhalten, sie zu aktualisieren, zu löschen und deren Verarbeitung einzuschränken. Darüber hinaus haben Sie das Recht, der Verarbeitung Ihrer Daten zu widersprechen oder Ihre Daten in einen anderen Dienst zu exportieren.\n\nBei Nutzern, die ihren gewöhnlichen Aufenthalt im Europäischen Wirtschaftsraum oder der Schweiz haben, ist Google Ireland Limited der für Ihre Daten zuständige Verantwortliche, sofern dies in den Datenschutzhinweisen eines bestimmten Dienstes nicht anders angegeben ist. Google Ireland Limited ist demnach das mit Google verbundene Unternehmen, welches für die Verarbeitung Ihrer Daten und die Einhaltung der anwendbaren Datenschutzgesetze verantwortlich ist.\n\nWir verarbeiten Ihre Daten zu den in dieser Datenschutzerklärung beschriebenen Zwecken auf der Basis der folgenden rechtlichen Grundlagen:\n\nMit Ihrer Einwilligung\nWir bitten Sie um Ihre Einwilligung zur Verarbeitung Ihrer Daten für bestimmte Zwecke und Sie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Beispielsweise holen wir Ihre Einwilligung ein, um Ihnen personalisierte Dienste anbieten zu können, wie z. B. Werbung auf Grundlage Ihrer Interessen. Auch für die Erhebung Ihrer Sprach- und Audioaktivitäten zur Spracherkennung ist Ihre Einwilligung erforderlich. Diese Einstellungen können Sie in Ihrem Google-Konto verwalten.\n\nAus berechtigten Interessen\nWir verarbeiten Ihre Daten, soweit wir oder Dritte ein berechtigtes Interessen daran haben, dies zu tun. Dabei wenden wir geeignete Maßnahmen zum Schutz Ihrer Daten an. Dies bedeutet, dass wir Ihre Daten u. a. für Folgendes verarbeiten:\n\nBereitstellung, Wartung und Verbesserung unserer Dienste, um die Anforderungen unserer Nutzer zu erfüllen\nEntwicklung neuer Produkte und Funktionen, die für unsere Nutzer hilfreich sind\nEinblicke darüber, wie Personen unsere Dienste nutzen, um die Leistung unserer Dienste zu gewährleisten und zu verbessern\nPersonalisierung unserer Dienste, um Ihnen ein besseres Nutzererlebnis zu bieten\nMarketing, um Nutzer über unsere Dienste zu informieren\nWerbung, um viele unserer Dienste kostenlos zur Verfügung stellen zu können (bei personalisierter Werbung holen wir Ihre Einwilligung ein)\nAufdecken, Verhindern oder anderweitiges Bekämpfen von Betrug, Sicherheitsmängeln oder technischen Problemen\nSchutz der Rechte, des Eigentums oder der Sicherheit von Google, unserer Nutzer oder der Öffentlichkeit vor Schaden, soweit dies gesetzlich zulässig oder erforderlich ist, einschließlich der Offenlegung von Informationen gegenüber Behörden\nDurchführen von Recherchen, mit der unsere Dienste für unsere Nutzer verbessert werden und die für die Öffentlichkeit von Vorteil sind\nEinhalten von Verpflichtungen gegenüber unseren Partnern wie Entwicklern und Rechteinhabern\nDurchsetzen rechtlicher Forderungen, einschließlich der Untersuchung möglicher Verletzungen anwendbarer Nutzungsbedingungen\nBei der Bereitstellung eines Dienstes\nWir verarbeiten Ihre Daten, um Ihnen einen Dienst bereitzustellen, den Sie im Rahmen eines Vertrags angefordert haben. Beispielsweise verarbeiten wir Ihre Zahlungsinformationen, wenn Sie zusätzlichen Speicherplatz für Google Drive kaufen.\n\nBei der Erfüllung rechtlicher Verpflichtungen\nWir verarbeiten Ihre Daten, wenn wir dazu eine rechtliche Verpflichtung haben, z. B. im Rahmen eines gerichtlichen Verfahrens oder eines vollstreckbaren behördlichen Ersuchens.\n\nWenn Sie Fragen haben, können Sie sich mit Google und unserer Datenschutzabteilung in Verbindung setzen. Zusätzlich können Sie Ihre lokale Datenschutzaufsichtsbehörde kontaktieren, wenn Sie Bedenken bezüglich Ihrer Rechte gemäß dem örtlich geltenden Recht haben.\n\nINFORMATIONEN ÜBER DIESE DATENSCHUTZERKLÄRUNG\nAnwendungsbereich dieser Datenschutzerklärung\nDiese Datenschutzerklärung gilt für alle Dienste, die von Google LLC und seinen verbundenen Unternehmen angeboten werden, einschließlich YouTube, Android und Dienste, die auf Websites Dritter bereitgestellt werden, wie Werbedienste. Diese Datenschutzerklärung gilt nicht für Dienste, für die gesonderte Datenschutzrichtlinien gelten und die die vorliegende Datenschutzerklärung nicht beinhalten.\n\nDiese Datenschutzerklärung gilt nicht für\n\nden Umgang mit Daten durch andere Unternehmen und Organisationen, die unsere Dienste bewerben,\nDienste, die von anderen Unternehmen oder Personen angeboten werden, einschließlich Produkten oder Websites, die möglicherweise Google-Dienste beinhalten, sowie Dienste, die Ihnen in Suchergebnissen angezeigt werden oder die über einen Link in unseren Diensten erreicht werden können.\nÄnderungen an dieser Datenschutzerklärung\nWir ändern diese Datenschutzerklärung von Zeit zu Zeit. Wir werden Ihre Rechte im Rahmen dieser Datenschutzerklärung ohne Ihre ausdrückliche Zustimmung nicht einschränken. Wir geben immer das Veröffentlichungsdatum der letzten Änderungen an und bieten Ihnen Zugriff auf archivierte Versionen. Bei wesentlichen Änderungen weisen wir deutlicher auf diese hin. So werden Sie zum Beispiel bei bestimmten Diensten per E-Mail über eine Änderung der Datenschutzerklärung benachrichtigt.\n\nWEITERE INFORMATIONEN ZUM DATENSCHUTZ\nGoogle-Dienste\nDie folgenden Datenschutzhinweise bieten zusätzliche Informationen zu manchen Google-Diensten:\n\nChrome und das Chrome-Betriebssystem\nPayments\nFiber\nGoogle Fi\nG Suite for Education\nRead Along\nYouTube Kids\nMit Family Link verwaltete Google-Konten für Kinder unter 13 Jahren (in einigen Ländern gilt ein anderes Mindestalter für Google-Konten)\nErhebung von Sprach- und Audiodaten im Rahmen von Funktionen für Kinder in Google Assistant\nWenn Sie Mitglied einer Organisation sind, die Google Workspace oder Google Cloud Platform verwendet, erfahren Sie in den Datenschutzhinweisen zu Google Cloud, wie diese Dienste Ihre personenbezogenen Informationen erheben und verarbeiten.\n\nWeitere hilfreiche Ressourcen\nDie folgenden Links bieten hilfreiche Ressourcen, um weitere Informationen über unsere Praktiken und Datenschutzeinstellungen zu erhalten.\n\nIhr Google-Konto verfügt über zahlreiche Einstellungen, mit denen Sie Ihr Konto verwalten können.\nDer Privatsphärecheck führt Sie durch die wichtigsten Datenschutzeinstellungen für Ihr Google-Konto.\nIm Google Sicherheitscenter erhalten Sie Informationen zu unseren integrierten Sicherheitsmaßnahmen und Datenschutzeinstellungen. Außerdem können Sie hier die Tools kennenlernen, mit denen Sie innerhalb Ihrer Familie Grundregeln für die Nutzung digitaler Onlinemedien aufstellen können.\nDer Abschnitt Datenschutz & Nutzungsbedingungen bietet weitere Hintergrundinformationen zu dieser Datenschutzerklärung und zu unseren Nutzungsbedingungen.\nUnter Technologien finden Sie weitere Informationen zu folgenden Themen:\nSo verwendet Google Cookies\nDie für Werbung verwendeten Technologien\nDie Verwendung von Mustererkennung durch Google, um beispielsweise Gesichter in Fotos zu erkennen\nWie wir Daten von Websites oder Apps verwenden, auf bzw. in denen unsere Dienste genutzt werden\n\n", "url": "https://policies.google.com/privacy?hl=de", "name": "google"}
