{"text": "DATENSCHUTZERKLÄRUNG DER H&M-GRUPPE\nVerpflichtung zum Datenschutz und zum Schutz Ihrer Privatsphäre\nDer Schutz personenbezogener Daten und Ihrer Privatsphäre ist für die H&M-Gruppe sehr wichtig.\n\nZur H&M-Gruppe gehören verbundene Unternehmen von H & M Hennes & Mauritz AB und deren Marken: H&M, COS, Weekday, Monki, H&M HOME, & Other Stories, Arket und Afound.\nGrundsätze\nDie Verpflichtung der H&M-Gruppe zum Schutz der Privatsphäre und zum Datenschutz beruht auf den folgenden Grundsätzen:\n\nH&M verwendet personenbezogene Daten auf rechtmäßige, faire, korrekte und transparente Weise.\nH&M erhebt nicht mehr personenbezogene Daten als notwendig und auch nur für einen berechtigten Zweck.\nH&M speichert nicht mehr Daten als notwendig und auch nicht länger als notwendig.\nH&M schützt personenbezogene Daten durch geeignete Sicherheitsvorkehrungen.\n\nÜber diese Datenschutzerklärung\nMit dieser Datenschutzerklärung möchten wir Sie klar, verständlich und transparent über die Erhebung, Verwendung, Verarbeitung, Speicherung usw. personenbezogener Daten, die Kunden der H&M-Gruppe betreffen, informieren.\n\nIm Sinne dieser Datenschutzerklärung bezieht sich „Kunde der H&M-Gruppe“ auf einen ehemaligen, aktuellen und potenziellen Kunden oder Nutzer eines von einem verbundenen Unternehmen der H&M-Gruppe und seiner Marke angebotenen Produkts oder Service, Besucher einer unserer offiziellen Websites oder Geschäfte oder ein Mitglied eines Treueprogramms oder einer Community.\n\nWer ist für die Verarbeitung Ihrer personenbezogenen Daten verantwortlich?\nDas schwedische Unternehmen H & M Hennes & Mauritz GBC AB trägt die Hauptverantwortung für die Verarbeitung personenbezogener Daten im Rahmen dieser Datenschutzerklärung. Unter bestimmten Umständen wird die Verantwortung für den Datenschutz und den Schutz Ihrer Privatsphäre auf ein oder mehrere andere Unternehmen übertragen, bei denen es sich um ein verbundenes Unternehmen der H&M-Gruppe oder einen Dritten handeln kann.\n\nIn den einzelnen Abschnitten der Datenschutzerklärung finden Sie Informationen darüber, wer für die Verarbeitung Ihrer personenbezogenen Daten verantwortlich ist, wie die Verantwortlichkeiten verteilt sind und wie Sie Ihre Rechte ausüben können.\n\nAngaben zu dem/den Datenschutzverantwortlichen der H&M-Gruppe:\n\nH & M Hennes & Mauritz GBC AB\nMäster Samuelsgatan 46\n106 38 Stockholm\nSchweden\n\nUnternehmensregister: Bolagsverket/schwedisches Gesellschaftsregister\nRegisternummer: 556070-1715\nVertretungsberechtigter: Helena Helmersson\nUmsatzsteuer-Identifikationsnummer: SE556070171501\n\nDer/die oben genannte/n Datenschutzverantwortliche/n der H&M-Gruppe wird/werden in dieser Datenschutzerklärung einzeln oder zusammen als „H&M“, „wir“, „uns“ usw. bezeichnet.\n\nWo verarbeiten wir Ihre Daten?\nDie personenbezogenen Daten, die wir bei Ihnen erheben, werden im Allgemeinen in einem Land innerhalb der Europäischen Union (EU) oder des Europäischen Wirtschaftsraums (EWR) gespeichert, können jedoch bei Bedarf auch in ein Land außerhalb der EU/des EWR übertragen und dort verarbeitet werden. Eine solche Übertragung Ihrer personenbezogenen Daten erfolgt unter Einhaltung der geltenden Gesetze und Wahrung Ihrer gesetzlichen Rechte.\n\nVon Zeit zu Zeit können wir personenbezogene Daten aus der EU/dem EWR in ein Drittland übertragen, das nicht von der Europäischen Kommission als sicheres Land für eine solche Übertragung eingestuft wurde (Angemessenheitsbeschluss). Wann immer anwendbar, hält sich H&M an die EU-Standardvertragsklauseln, um einen vergleichbaren Schutz, wie er in der EU/im EWR oder auf Basis anderer Rechtsgrundlagen für eine Übertragung gewährleistet wird, sicherzustellen.\nWer hat Zugriff auf Ihre Daten?\nIhre personenbezogenen Daten sind nur für die Personen verfügbar und zugänglich, die die Daten für den beabsichtigten Verarbeitungszweck benötigen. Sofern notwendig, können Ihre personenbezogenen Daten an Unternehmen und Marken der H&M-Gruppe, Dienstleister und Auftragnehmer (Auftragsverarbeiter und Unterauftragsverarbeiter), die bestimmte Aufgaben im Namen von H&M erfüllen, und an unabhängige Dritte weitergegeben werden.\n\nDarüber hinaus können wir personenbezogene Daten auch an Dritte weitergeben, wenn Grund zur Annahme besteht, dass die Verwendung oder Offenlegung solcher Informationen erforderlich oder zweckmäßig ist, um: (i) Untersuchungen möglicher Gesetzesverstöße durchzuführen; (ii) Personen, die möglicherweise gegen eine Vereinbarung mit uns verstoßen, zu identifizieren, zu kontaktieren oder rechtliche Schritte gegen sie einzuleiten; (iii) Sicherheitsverletzungen zu untersuchen oder mit Regierungsbehörden in einer rechtlichen Angelegenheit zusammenzuarbeiten; oder (iv) unsere Rechte, unsere Sicherheit oder unser Eigentum zu schützen, einschließlich der Betrugsprävention.\n\nWir behalten uns das Recht vor, alle personenbezogenen Daten, die wir über Sie gespeichert haben, zu übertragen, falls wir mit einer Drittpartei fusionieren, von einer Drittpartei übernommen werden oder eine andere geschäftliche Transaktion, z. B. eine Umstrukturierung, durchführen oder falls eine solche Transaktion vorgeschlagen wird.\n\nWas ist die rechtliche Grundlage für die Verarbeitung?\nH&M darf personenbezogene Daten nicht ohne zulässige rechtliche Grundlage erheben, verarbeiten, verwenden, speichern usw. Die Rechtmäßigkeit kann von Ihrer Zustimmung, einem Vertrag, gesetzlichen Pflichten oder unserem berechtigten Interesse als Unternehmen abgeleitet werden. Bei jedem spezifischen Verarbeitungszweck für die Verarbeitung personenbezogener Daten, die wir bei Ihnen erheben, teilen wir Ihnen mit, auf welcher rechtlichen Grundlage dies erfolgt und welche Rechte Sie haben und ob die Bereitstellung personenbezogener Daten gesetzlich vorgeschrieben oder für den Vertragsabschluss erforderlich ist. Außerdem geben wir an, ob Sie verpflichtet sind, die personenbezogenen Daten bereitzustellen, und welche Folgen sich ergeben, wenn Sie diese nicht bereitstellen.\n\nWelche Rechte haben Sie?\nAuskunftsrecht:\nSie haben das Recht, jederzeit Auskunft über Ihre bei uns gespeicherten personenbezogenen Daten zu verlangen. Hier können Sie Ihre personenbezogenen Daten anfordern und sich per E-Mail zusenden lassen.\n\nRecht auf Übertragbarkeit:\nWenn H&M Ihre personenbezogenen Daten mit Ihrer Zustimmung oder aufgrund einer entsprechenden Vereinbarung automatisch verarbeitet, haben Sie das Recht, eine Kopie Ihrer Daten in einem strukturierten, allgemein üblichen und maschinenlesbaren Format anzufordern, das an Sie oder eine andere Partei gesendet wird. Dies betrifft nur die personenbezogenen Daten, die Sie uns übermittelt haben.\n\nRecht auf Berichtigung:\nSie haben das Recht, die Berichtigung Ihrer personenbezogenen Daten zu verlangen, sollten diese fehlerhaft sein. Dies beinhaltet das Recht, unvollständige personenbezogene Daten ergänzen zu lassen. Wenn Sie ein H&M-Konto besitzen oder Member sind, können Sie Ihre personenbezogenen Daten in Ihrem Konto- und Mitgliedschaftsbereich bearbeiten.\n\nRecht auf Löschung:\nSie haben das Recht, von H&M verarbeitete personenbezogene Daten jederzeit löschen zu lassen, außer in folgenden Fällen:\n\n* Sie stehen mit dem Kundenservice zur Klärung einer Angelegenheit in Kontakt.\n* Sie haben eine Bestellung aufgegeben, die noch nicht oder nur teilweise versendet wurde.\n* Sie haben offene Zahlungen bei H&M, unabhängig von der Zahlungsmethode.\n* Sie haben unsere Serviceleistungen in den letzten vier Jahren missbräuchlich genutzt oder es besteht der Verdacht auf eine solche missbräuchliche Nutzung.\n* Sie haben Ihre Verbindlichkeiten in den letzten drei Jahren an einen Dritten abgetreten (bei verstorbenen Kunden ein Jahr).\n* Ihr Kreditantrag wurde innerhalb der letzten drei Monate abgelehnt.\n* Sofern Sie Käufe getätigt haben, bewahren wir Ihre personenbezogenen Daten, die mit Ihrer Transaktion in Zusammenhang stehen, gemäß den Buchführungsvorschriften auf.\n\nRecht, einer Verarbeitung aufgrund eines berechtigten Interesses zu widersprechen:\nSie haben das Recht, der Verarbeitung Ihrer personenbezogenen Daten aufgrund eines berechtigten Interesse von H&M zu widersprechen. H&M verarbeitet die personenbezogenen Daten nicht mehr, es sei denn, wir können schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen und Rechte überwiegen, oder zur Verteidigung von Rechtsansprüchen.\n\nRecht auf Einschränkung:\nSie haben das Recht zu verlangen, dass H&M die Verarbeitung Ihrer personenbezogenen Daten unter folgenden Umständen einschränkt:\n\n* Wenn Sie einer Verarbeitung widersprechen, die auf dem berechtigten Interesse von H&M basiert, schränkt H&M die Verarbeitung solcher Daten ein, solange die Überprüfung des berechtigten Interesses aussteht.\n* Wenn Sie uns mitteilen, dass Ihre personenbezogenen Daten falsch sind, muss H&M die gesamte Verarbeitung der betreffenden Daten einschränken, bis geklärt ist, ob die personenbezogenen Daten tatsächlich falsch sind.\n* Ist die Verarbeitung rechtswidrig, können Sie Einwände gegen die Löschung personenbezogener Daten erheben und stattdessen die Einschränkung der Nutzung Ihrer personenbezogenen Daten verlangen.\n* Wenn H&M die personenbezogenen Daten nicht mehr benötigt, diese aber erforderlich sind, damit Sie Ihre Rechtsansprüche verteidigen können.\n\nWie können Sie von Ihren Rechten Gebrauch machen?\nWir nehmen den Datenschutz sehr ernst. Daher haben wir spezielle Kundenservicemitarbeiter, die Ihre Anfragen bezüglich Ihrer oben genannten Rechte bearbeiten. Sie können sie jederzeit via dataprotection.de@hm.com kontaktieren.\n\nWenn Sie ein H&M-Konto haben oder H&M Member sind, können Sie von Ihrem Auskunftsrecht, Ihrem Recht auf Übertragbarkeit und Ihrem Recht auf Berichtigung auf den entsprechenden Seiten in Ihrem Konto Gebrauch machen. Dort können Sie Ihr Konto auch löschen.\n\nDatenschutzbeauftragter:\nWir haben einen Datenschutzbeauftragten ernannt, um sicherzustellen, dass wir Ihre personenbezogenen Daten offen, genau und ordnungsgemäß verarbeiten. Sie erreichen unseren Datenschutzbeauftragten unter dataprotection.de@hm.com. Geben Sie im Betreff bitte „DPO“ an.\n\nRecht, Beschwerde bei einer Aufsichtsbehörde einzulegen:\nFalls Sie Beschwerden hinsichtlich der Verarbeitung und des Schutzes Ihrer personenbezogenen Daten durch die H&M-Gruppe haben, haben Sie das Recht, jederzeit eine Beschwerde bei der schwedischen Datenschutzbehörde (Integritetsskyddsmyndigheten – IMY) oder einer anderen zuständigen Aufsichtsbehörde im Land Ihres Wohnsitzes einzureichen.\n\nAktualisierung unserer Datenschutzerklärung:\nGelegentlich müssen wir unsere Datenschutzerklärung aktualisieren. Die neueste Version der Datenschutzerklärung ist immer auf unserer Website verfügbar. Wir informieren Sie über alle wesentlichen Änderungen an der Datenschutzerklärung.\n\nDie Änderungshistorie finden Sie im Abschnitt Änderungen dieser Datenschutzerklärung.\n\n\n\nEINKAUF ONLINE UND IN DEN GESCHÄFTEN\nWarum verwenden wir Ihre personenbezogenen Daten?\nWir verwenden Ihre personenbezogenen Daten, um Ihnen Informationen, Produkte und Services bereitzustellen, die Sie online oder in unseren Geschäften bestellen oder kaufen. In diesem Zusammenhang verwenden wir Ihre personenbezogenen Daten, um Ihre Bestellung und Zahlung zu bearbeiten sowie Lieferungen, Reklamationen, Rücksendungen und Erstattungen sicher und effizient abzuwickeln.\n\nBestell- und Zahlungsdaten, die für den oben genannten Zweck erhoben wurden, werden unter bestimmten Bedingungen und Einschränkungen auch für Marketing-, Geschäftsentwicklungs- und Analysezwecke sowie zur Aufdeckung von Betrug und Diebstahl im Zusammenhang mit Online- und Offline-Verkäufen und zur Einhaltung geltender Gesetze verwendet.\n\nWie verwenden wir Ihre personenbezogenen Daten?\nDie personenbezogenen Daten, die Sie uns mitteilen, wenn Sie eine Bestellung aufgeben oder eine Zahlung leisten, werden nur insoweit verwendet, wie dies zur Bearbeitung der Bestellung und für die Lieferung der bestellten Produkte und Services erforderlich ist.\n\n\"Wenn Sie eine Bestellung aufgeben, eine Zahlung leisten, ein Produkt zurückgeben oder sich für eine Finanzdienstleistung registrieren, prüfen wir mithilfe der personenbezogenen Daten Ihre Identität und Berechtigung zum Vertragsabschluss, die Richtigkeit Ihrer Finanzdaten sowie Ihre Kreditwürdigkeit. Außerdem verwenden wir personenbezogene Daten für Betrugskontrollen und zum Verhindern illegaler Aktivitäten.\n\nWer hat Zugang zu Ihren personenbezogenen Daten?\nWir geben Ihre personenbezogenen Daten innerhalb der H&M-Gruppe weiter, sofern dies für den beabsichtigten Zweck nötig ist. Aus demselben Grund werden personenbezogene Daten auch an Dienstleister weitergegeben, die bestimmte Aufgaben in unserem Namen ausführen, wie die Abwicklung von Bestellungen und Zahlungen. H&M trägt die volle Verantwortung für seine Dienstleister.\n\nBisweilen können wir personenbezogene Daten auch an unabhängige Dritte weitergeben, wie Anbieter elektronischer Kommunikation, Banken und Finanzdienstleistern und Postdiensten. Bitte beachten Sie, dass viele dieser Empfänger unabhängige Rechte oder Verpflichtungen haben, um Ihre personenbezogenen Daten in ihrem eigenen Recht zu verarbeiten.\n\nSofern hier nicht ausdrücklich anders angegeben, werden Ihre Daten von uns in keinem Fall an Dritte weitergegeben, verkauft oder mit diesen ausgetauscht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nBei der Bereitstellung von Produkten und Services verarbeitet H&M personenbezogene Daten, die zum Vertragsabschluss und zur Erfüllung der daraus entstehenden Verpflichtungen erforderlich sind. Das kann sich auf eine Bestellung und Zahlung beziehen oder auf die Nutzung von Services, die von uns oder Drittparteien erbracht werden.\n\nWie lange speichern wir Ihre personenbezogenen Daten?\nWir speichern und verarbeiten Ihre personenbezogenen Daten nicht länger als dies nötig ist, um unsere vertraglichen Pflichten zu erfüllen.\n\nWir können Ihre Daten jedoch für zusätzliche Zwecke weiterhin verwenden und speichern.\n\nBestelldaten werden auch für den Zweck der Entwicklung und Verbesserung von Produkten, Services und Lieferketten verwendet.\n\nBestelldaten werden auch für den Zweck der Sicherheit und des Schutzes durch Betrugserkennung und Schadenverhütung verwendet.\n\nWenn Sie ein Benutzer eines H&M-Kontos oder ein Member einer H&M-Mitgliedschaft sind, werden wir Ihre Bestelldaten weiterhin nutzen, soweit dies erforderlich ist, um unsere Versprechen zu erfüllen und Werbung und Aktionen entsprechend Ihren Erwartungen durchzuführen.\n\nNeben den vorgenannten Zwecken müssen wir für den Zweck der Einhaltung von Gesetzen Ihre Bestelldaten weiter speichern und mitunter verwenden, um anwendbare gesetzliche Steuer- und Rechnungslegungsvorschriften zu erfüllen, und zum Schutz von Verbraucherrechten.\n\nIn den einzelnen Abschnitten dieser Datenschutzerklärung erfahren Sie mehr darüber, warum und wie die H&M-Gruppe personenbezogene Daten weiterverwendet.\n\nAutomatisierte Bonitätsprüfungen\nZahlungskreditanträge werden normalerweise automatisch verarbeitet; die Entscheidungen werden von Computeralgorithmen und nicht von einem Menschen getroffen. Sollte Ihr Kreditantrag, der von einem Computeralgorithmus überprüft wurde, abgelehnt werden, haben Sie das Recht, dazu Stellung zu nehmen und Einspruch gegen diese Entscheidung einzulegen.\n\nWERBUNG UND AKTIONEN\nWarum verwenden wir Ihre personenbezogenen Daten?\nWir verwenden Ihre personenbezogenen Daten, um Anzeigen und Werbeaktionen zu generieren und auszusenden, einschließlich Style- und Shopping-Empfehlungen, Benachrichtigungen, Informationen, Umfragen und Einladungen über mehrere Kommunikationskanäle.\n\nAnzeigen, Werbeaktionen und andere Direktmarketing-Kommunikation werden entsprechend Ihren Präferenzen per E-Mail, Textnachrichten, Telefonanrufe oder Postversand verteilt sowie in Ihrer mobilen App, Ihren Social-Media-Kanälen oder Ihrem Webbrowser angezeigt.\n\nUm das Online-Kundenerlebnis zu optimieren, zeigen wir Ihnen personalisierte Anzeigen und Werbeaktionen, die auf algorithmischen Analysen und Vorhersagen Ihrer Vorlieben, Interessen und Ihres Verhaltens beruhen.\n\nWie werden Ihre personenbezogenen Daten verwendet?\nWir verwenden nur Daten, die wir direkt von Ihnen erhalten haben, als Sie Ihr Konto erstellt, bei uns eingekauft, sich für eine Mitgliedschaft angemeldet, einen Newsletter abonniert haben oder in anderer Weise mit uns in Kontakt getreten sind.\n\nWir werden niemals personenbezogene Daten von Datenmaklern oder anderen externen Quellen beziehen, verwenden und speichern oder Zugang zu solchen Daten haben, um einen Marketingzweck zu verfolgen, es sei denn, wir weisen ausdrücklich darauf hin.\n\nH&M arbeitet mit Werbepartnern wie Facebook, Instagram, Snapchat, Pinterest und YouTube für Werbung in sozialen Netzwerken und mit Google für Online-Werbenetzwerke wie Google Ads und Google Marketing Platform zusammen.\n\nWerbepartner verwenden die von uns zur Verfügung gestellten und durch Cookies und andere Technologien erfassten Daten, um Ihre Präferenzen und Interessen vorherzusagen, und berücksichtigen diese Informationen bei der Auswahl der Anzeigen, die auf den über ihre Online-Werbenetzwerke vermittelten Werbeflächen erscheinen. Dies ist eine branchenübliche Praxis, die gemeinhin als „Retargeting“ bezeichnet wird. Retargeting ermöglicht es uns einerseits, möglichst relevante Werbekampagnen für Sie durchzuführen und die Effizienz und Reichweite der Werbemittel zu messen, und andererseits die Leistung und Effizienz der Kampagnen der Werbepartner zu evaluieren.\n\nWerbepartner verwenden Cookies und ähnliche Technologien, um Ihre Nutzung unserer Websites und Dienste nachzuvollziehen, indem sie auf Daten zugreifen, die auf Ihrem Gerät oder in Apps gespeichert sind.\n\nWeitere Informationen zu Cookies und anderen Rückverfolgungstechnologien finden Sie im Abschnitt Cookies  in dieser Datenschutzerklärung.\n\nJeder Werbepartner ist für seine Verarbeitung als Datenverantwortlicher selbst verantwortlich, einschließlich (falls zutreffend) der internationalen Übermittlung personenbezogener Daten.\n\nWer hat Zugang zu Ihren personenbezogenen Daten?\nWir können Ihre personenbezogenen Daten innerhalb der H&M-Gruppe weitergeben, sofern dies zur Erfüllung des beabsichtigten Verarbeitungszwecks erforderlich ist. Aus demselben Grund werden personenbezogene Daten an Anbieter weitergegeben, die bestimmte Aufgaben ausschließlich in unserem Auftrag erledigen, z. B. Datenanalysen und die Erstellung von Marketing-Inhalten. H&M trägt stets die Verantwortung für seine Anbieter.\n\nBisweilen können wir personenbezogene Daten auch an unabhängige Dritte weitergeben, wie Werbepartner, Medienagenturen und Anbieter elektronischer Kommunikation. Bitte beachten Sie, dass viele dieser Empfänger unabhängige Rechte oder Verpflichtungen haben, um Ihre personenbezogenen Daten als Datenverantwortliche zu verarbeiten.\n\nSofern nicht ausdrücklich hierin angegeben, werden wir Ihre Daten niemals an Dritte weiterleiten, verkaufen oder mit ihnen austauschen.\n\nAuf welcher Rechtsgrundlage erfolgt die Verarbeitung Ihrer personenbezogenen Daten?\nDie Verarbeitung Ihrer personenbezogenen Daten zu Marketingzwecken erfolgt auf Grundlage unseres berechtigten Interesses, wenn Sie Kunde, Member oder Kontoinhaber sind.\n\nWenn Sie weder Kunde, Member noch Kontoinhaber sind, holen wir zunächst Ihre Zustimmung ein, bevor wir Anzeigen, Werbeaktionen oder andere Marketing-Kommunikation erstellen und Ihnen zusenden.\n\nUnabhängig davon holen wir immer zunächst Ihre Zustimmung ein, bevor wir Ihnen Newsletter per E-Mail zusenden.\n\nWie Sie Ihre Rechte wahrnehmen können\nSie haben das Recht, Ihre Rechte gegenüber H&M bezüglich solcher personenbezogenen Daten auszuüben, die sich im Besitz und der Kontrolle von H&M befinden.\n\nPersonenbezogene Daten in unserem Besitz sind Daten, die wir direkt von Ihnen erhalten, wenn Sie bei uns einkaufen, ein Konto oder eine Mitgliedschaft erstellen, Newsletter abonnieren oder auf andere Weise online oder offline mit uns interagieren.\n\nSie haben jederzeit das Recht, Ihre Einwilligung hinsichtlich Marketingzwecken zu widerrufen oder der Verarbeitung zu widersprechen, wenn diese auf unserem berechtigten Interesse beruht.\n\nDer Widerruf Ihrer Zustimmung oder Ihr Widerspruch gegen weitere Marketingkommunikation bedeutet, dass jegliche zukünftigen Anzeigen, Werbeaktionen und andere Marketingkommunikation der H&M-Gruppe, einschließlich der zugrunde liegenden Verarbeitung personenbezogener Daten zu diesem Zweck, unterlassen werden.\n\nSollten Sie trotzdem weiterhin Marketingkommunikation von uns erhalten, die in Ihrem Social-Media-Feed oder Webbrowser angezeigt wird, müssen Sie sich diesbezüglich ausschließlich an Ihren Plattformanbieter wenden.\n\nSie können Ihre Einwilligung widerrufen oder sich von weiterer Marketingkommunikation auf folgende Weise abmelden:\n\n* Befolgen Sie die Anweisungen in den einzelnen Marketing-Zusendungen\n* Passen Sie die Einstellungen in Ihrem H&M-Konto an\n* Konfigurieren Sie die Datenschutzeinstellungen in Ihrem Social-Media-Konto oder Browser oder\n* durch Kontaktieren des Kundenservice\n\nWie lange werden Ihre Daten aufbewahrt ?\nH&M verarbeitet Ihre Daten nicht länger als nötig, um Ihnen Anzeigen, Werbeaktionen und andere Direktmarketing-Nachrichten bereitzustellen.\n\nWir stellen die Verarbeitung Ihrer Daten zu Marketingzwecken ein, sobald Sie Ihr Kundenkonto oder Ihre Mitgliedschaft schließen und dadurch weitere Marketingkommunikation unsererseits aktiv ablehnen. Danach werden Ihre Daten dauerhaft gelöscht.\n\nH&M-KUNDENKONTO\nWarum verwenden wir Ihre personenbezogenen Daten?\nH&M verwendet Ihre personenbezogenen Daten für die Verwaltung Ihres H&M-Kontos („Mein Konto“), einschließlich der Einholung von Einwilligungen, der Feststellung und Bestätigung der Identität des Nutzers des Kontos, der Verhinderung von unbefugtem Zugriff und Nutzung, der Beschränkung der Nutzung durch Minderjährige, des Versands von Mitteilungen und Benachrichtigungen, der Ergreifung von Maßnahmen gegen Missbrauch des Kontos, der Verfolgung von Verstößen gegen die Nutzungsbedingungen und der Bearbeitung des Widerrufs von Einwilligungen.  Wir verwenden Ihre personenbezogenen Daten auch, um Ihnen ein personalisiertes Online-Erlebnis zu bieten und Ihnen sofort Informationen zu Ihrem Kauf zur Verfügung zu stellen.\n\nWir verwenden nicht mehr Daten als nötig, um Ihnen alle mit einem H&M-Konto verbundenen Vorteile bereitzustellen. Wir verwenden nur personenbezogene Daten, die wir direkt bei Ihnen erheben, wenn Sie sich für ein Konto registrieren.\n\nUm das Erlebnis für Sie noch relevanter zu machen, personalisieren wir u. U. die Inhalte, die Ihnen angezeigt werden, basierend auf dem, was wir über Ihre Interessen und Präferenzen wissen (oder annehmen). Wenn Sie sich als H&M-Kontoinhaber für den Erhalt von Werbung und Aktionsangeboten angemeldet haben, werden die Aktionen und Angebote basierend auf Ihren Profildaten sowie Ihrer Kauf- und Webnutzungshistorie auf Sie zugeschnitten. Die Personalisierung erfolgt durch Analyse und Prognose von Aspekten, die Ihre Interessen, Präferenzen, Verhaltensweisen usw. betreffen. Dazu verwenden wir eine Kombination von personenbezogenen Daten, die wir bei Ihnen erhoben oder von Dritten erhalten haben.\n\nWir können auch personenbezogene Daten nutzen, die von Web-Cookies, Pixels, Plugins oder anderen Tracking-Technologien für diese Zwecke bereitgestellt werden.\n\nUm mehr über die Nutzung solcher Technologien zu erfahren, lesen Sie im Abschnitt „Cookies“ in dieser Datenschutzerklärung nach.\n\nWie verarbeiten wir Ihre personenbezogenen Daten?\nWir verwenden nicht mehr Daten als nötig, um Ihnen alle mit einem H&M-Konto verbundenen Vorteile bereitzustellen. Wir verwenden nur personenbezogene Daten, die wir direkt bei Ihnen erheben, wenn Sie sich dafür registrieren.\n\nUm das Konto für Sie noch relevanter zu machen, personalisieren wir die Inhalte, die Ihnen angezeigt werden, basierend auf dem, was wir über Ihre Interessen und Präferenzen wissen (oder annehmen). Die Personalisierung erfolgt durch Analyse und Prognose von Aspekten, die Ihre Interessen, Präferenzen, Verhaltensweisen usw. betreffen. Dazu verwenden wir eine Kombination von Daten, die von bisherigen Bestellungen abgeleitet werden, und Daten, die von Cookies und anderen Tracking-Technologien bereitgestellt werden.\n\nMehr über Cookies erfahren Sie in dem betreffenden Abschnitt dieser Datenschutzerklärung.\n\nWer hat Zugang zu Ihren personenbezogenen Daten?\nWir geben Ihre personenbezogenen Daten u. U. innerhalb der H&M-Gruppe weiter, sofern dies für den beabsichtigten Verarbeitungszweck nötig ist. Aus demselben Grund werden personenbezogene Daten auch an Dienstleister weitergegeben, die bestimmte Aufgaben in unserem Namen ausführen, wie Datenanalysen und die Erstellung von Marketing-Content. H&M trägt die volle Verantwortung für seine Dienstleister.\n\nVon Zeit zu Zeit können wir personenbezogene Daten an unabhängige Dritte weitergeben, wie z. B. elektronische Kommunikationsdienste für den Versand von Nachrichten und Mitteilungen oder um Sie aus einem anderen Grund zu kontaktieren. Beachten Sie, dass viele dieser Empfänger über ein eigenständiges Recht oder eine Pflicht zur Verarbeitung Ihrer personenbezogenen Daten verfügen.\n\nSofern hier nicht ausdrücklich anders angegeben, werden Ihre Daten von uns in keinem Fall an Dritte weitergegeben, verkauft oder mit diesen ausgetauscht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nDie Verarbeitung deiner personenbezogenen Daten für Ihr Konto basiert auf deiner Zustimmung, wenn du dein H&M-Konto anlegst.\n\nDie Verarbeitung Ihrer personenbezogenen Daten für den Zweck, dass wir Ihnen ein personalisiertes Online-Erlebnis wie Produktempfehlungen bieten, beruht auf unserem berechtigten Interesse.\n\nRecht, Ihre Einwilligung zu widerrufen:\nSie haben jederzeit das Recht, Ihr Konto zu schließen, indem Sie Ihre Einwilligung widerrufen. Wenn Sie beschließen, Ihre Einwilligung zu widerrufen, wird die Verarbeitung Ihrer personenbezogenen Daten sofort eingestellt. Sie profitieren dann nicht mehr von den Vorteilen, die ein H&M-Konto für den Nutzer hat.\n\nWie lange speichern wir Ihre Daten?\nWir speichern Ihre personenbezogenen Daten so lange, wie dies für die Bereitstellung des Kontos nötig ist.\n\nPersonenbezogene Daten, die ausschließlich für den Zweck erhoben und verwendet werden, Ihnen ein H&M-Konto bereitzustellen, werden nach Schließung des Kontos gelöscht.\n\nWir speichern und verwenden Ihre Daten u. U. weiter, wenn wir Ihnen gegenüber noch Pflichten haben oder aus einem anderen Grund, die eine Löschung nicht zulassen, z. B. wenn noch eine Bestellung oder Zahlungen offen sind.\n\nRecht, der Verarbeitung Ihrer Daten zu widersprechen:\nSie haben das Recht, gegen die Verarbeitung Ihrer personenbezogenen Daten, die auf dem berechtigten Interesse von H&M beruht, Widerspruch einzulegen. Schreiben Sie eine E-Mail an dataprotection.de@hm.com. Ihr Konto wird dann gelöscht und wir können Ihnen keine Serviceleistungen mehr anbieten.\n\nH&M-MITGLIEDSCHAFT\nWarum verwenden wir Ihre personenbezogenen Daten?\nWir verwenden Ihre personenbezogenen Daten zur Erstellung und Verwaltung Ihres H&M-Mitgliedschaftskontos sowie für die Bereitstellung aller damit verbundenen Vorteile und Angebote. Mehr über die H&M-Mitgliedschaft erfahren Sie in den Allgemeinen Geschäftsbedingungen und auf unserer offiziellen Website.\n\nWir verarbeiten Ihre personenbezogenen Daten, um Ihr Mitgliedschaftskonto aktuell zu halten. Dadurch können wir Ihnen Ihre Bestellhistorie, Details zu Ihren Bestellungen, H&MxKlarna Krediten und Ihrem Member-Status bereitstellen.\n\nDarüber hinaus verwenden wir Ihre personenbezogenen Daten, um Ihnen personalisierte Informationen, Anzeigen, Werbeaktionen, Empfehlungen, Bewertungsservices usw. bereitzustellen. Jedes Member erhält außerdem Einladungen zu bevorstehenden Veranstaltungen, Wettbewerben und Kundenumfragen.\n\nWie verwenden wir Ihre personenbezogenen Daten?\nWir verwenden nicht mehr Daten als nötig, um Ihnen alle mit der Mitgliedschaft verbundenen Vorteile bereitzustellen. Wir verwenden nur personenbezogene Daten, die wir direkt bei Ihnen erheben, wenn Sie sich dafür registrieren.\n\nUm die Mitgliedschaft für Sie noch relevanter zu machen, personalisieren wir die Inhalte, die Ihnen angezeigt werden, basierend auf dem, was wir über Ihre Interessen und Präferenzen wissen (oder annehmen). Die Personalisierung erfolgt durch Analyse und Prognose von Aspekten, die Ihre Interessen, Präferenzen, Verhaltensweisen usw. betreffen. Dazu verwenden wir eine Kombination von Daten, die von bisherigen Bestellungen abgeleitet werden, und Daten, die von Cookies und anderen Tracking-Technologien bereitgestellt werden.\n\nMehr über Cookies erfahren Sie in dem betreffenden Abschnitt dieser Datenschutzerklärung.\n\nWir nutzen E-Mail-Kommunikation, um Sie zu kontaktieren, aber auch, um Ihnen Benachrichtigungen in Ihre App oder den Browser zu schicken. Zudem nutzen wir verfügbare Social Media Messaging-Dienste.\n\nWer hat Zugang zu Ihren personenbezogenen Daten?\nWir geben Ihre personenbezogenen Daten u. U. innerhalb der H&M-Gruppe weiter, sofern dies für den beabsichtigten Verarbeitungszweck nötig ist. Aus demselben Grund werden personenbezogene Daten auch an Dienstleister weitergegeben, die bestimmte Aufgaben in unserem Namen ausführen, wie Datenanalysen und die Erstellung von Marketing-Content. H&M trägt die volle Verantwortung für seine Dienstleister.\n\nVon Zeit zu Zeit können wir personenbezogene Daten an unabhängige Dritte weitergeben, wie z. B. elektronische Kommunikationsdienste für den Versand von Nachrichten und Mitteilungen oder um Sie aus einem anderen Grund zu kontaktieren. Beachten Sie, dass viele dieser Empfänger über ein eigenständiges Recht oder eine Pflicht zur Verarbeitung Ihrer personenbezogenen Daten verfügen.\n\nSofern hier nicht ausdrücklich anders angegeben, werden Ihre Daten von uns in keinem Fall an Dritte weitergegeben, verkauft oder mit diesen ausgetauscht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nDie Verarbeitung Ihrer personenbezogenen Daten zur Erstellung und Verwaltung Ihres Mitgliedskontos und zur Bereitstellung personalisierter Services im Rahmen der H&M-Mitgliedschaft ist erforderlich, um den Vertrag über die H&M-Mitgliedschaft zu erfüllen.\n\nDie Verwendung Ihrer personenbezogenen Daten, um Ihnen per E-Mail Angebote, Style-Updates, Bonus-Gutscheine, Geburtstagsangebote und spezielle Einladungen zu Sales und Events zu senden, erfolgt nur mit Ihrer Zustimmung.\n\nFür jeden anderen hierin genannten Zweck verarbeiten wir Ihre personenbezogenen Daten, um unseren berechtigten Geschäftsinteressen gerecht zu werden.\n\nWie lange bewahren wir Ihre Daten auf?\nWir speichern Ihre personenbezogenen Daten und verarbeiten sie so lange weiter, wie dies notwendig ist, um unsere vertraglichen Pflichten zu erfüllen, längstens bis zur Beendigung der H&M-Mitgliedschaft.\n\nSie haben das Recht, Ihre Mitgliedschaft jederzeit zu beenden. Wenn Sie von diesem Recht Gebrauch machen, besteht Ihre Mitgliedschaft nicht mehr und Ihre personenbezogenen Daten werden gelöscht.\n\nWir bewahren Ihre personenbezogenen Daten weiterhin auf, wenn gesetzliche Bestimmungen dies erfordern oder ein Streitfall besteht.\n\nKUNDENSERVICE\nWarum verwenden wir Ihre personenbezogenen Daten?\nWir verwenden Ihre personenbezogenen Daten, um Ihnen mittels E-Mail, Chat-Funktion, Telefon und Social-Media Dienstleistungen und Unterstützung zu bieten und das allgemeine Erlebnis unseres Dienstes zu verbessern. In diesem Zusammenhang verwenden wir Ihre personenbezogenen Daten zur Verwaltung Ihrer Anfragen, zur Bearbeitung von Beschwerden und Gewährleistungsfragen für Produkte sowie für technische Supportangelegenheiten. Zudem werden wir Ihre Daten im weiteren Verlauf in aggregierter Form analysieren, um Einblicke in Kundenvorlieben, -erwartungen, -trends usw. zu erhalten.\n\nWir können Sie auch per E-Mail, Telefon, über die sozialen Medien oder anderweitig kontaktieren, falls es ein Problem mit Ihrer Bestellung geben sollte oder wir Sie um die Teilnahme an einer Kundenumfrage bitten möchten – diese ist jedoch freiwillig.\n\nWie werden Ihre personenbezogenen Daten verwendet?\nWir verwenden nur solche personenbezogenen Daten, die für die sichere und effiziente Bereitstellung unseres Dienstes für Sie erforderlich sind. Dabei nutzen wir die personenbezogenen Daten, die Sie uns bei der Kontaktaufnahme zur Verfügung stellen, wie Kontaktdaten, Geburtsdatum und andere notwendige Informationen. Um Ihren Fall zu bearbeiten, müssen wir unter Umständen auch auf Transaktionsdaten wie Bestell-, Zahlungs- und Lieferinformationen zugreifen und diese verwenden.\n\nMitunter kann es vorkommen, dass wir Ihre Anrufe und Gespräche mithören. Dies erfolgt ausschließlich bei Verdacht auf schlechte Servicequalität und zur Behebung technischer Probleme.\n\nGelegentlich können wir Telefongespräche zu Schulungszwecken und zur Behebung technischer Probleme aufzeichnen, jedoch nur mit Ihrer vorherigen Zustimmung.\n\nWer hat Zugang zu Ihren personenbezogenen Daten?\nWir können Ihre personenbezogenen Daten innerhalb der H&M-Gruppe weitergeben, sofern dies zur Erfüllung des beabsichtigten Zwecks erforderlich ist. Aus demselben Grund werden personenbezogene Daten an Lieferanten weitergegeben, die bestimmte Aufgaben in unserem Auftrag erledigen, z. B. extern betriebene Callcenter.\n\nH&M trägt stets die Verantwortung für seine Lieferanten.\n\nBisweilen können wir personenbezogene Daten auch an Dritte weitergeben, wie Anbieter elektronischer Kommunikation, Anbieter von Messaging-Diensten und Social-Media-Plattformen, um Ihnen Benachrichtigungen zu schicken oder sich mit Ihnen aufgrund eines Kundenservice-Anliegens in Verbindung zu setzen. Bitte beachten Sie, dass viele dieser Drittanbieter unabhängige Rechte oder Verpflichtungen haben, Ihre personenbezogenen Daten in ihrem eigenen Namen zu verarbeiten.\n\nBei der Interaktion mit uns auf Social Media, z. B. auf Facebook- und Instagram-Seiten, werden alle Textnachrichten und Bilder mit uns und dem genannten Plattformanbieter geteilt. Dies geschieht gemäß den Nutzungsbedingungen und Datenschutzrichtlinien der jeweiligen Plattform, denen Sie bei der Anmeldung als Benutzer zugestimmt haben. H&M übernimmt keine Verantwortung für die Verarbeitung Ihrer personenbezogenen Daten durch den Plattformanbieter.\n\nSofern nicht ausdrücklich hierin angegeben, werden wir Ihre Daten niemals an Dritte weiterleiten, verkaufen oder mit ihnen austauschen.\n\nAuf welcher Rechtsgrundlage erfolgt die Verarbeitung Ihrer personenbezogenen Daten?\nDer bestmögliche Kundenservice erfordert, dass wir Ihre personenbezogenen Daten erfassen und nutzen. Dies liegt in unserem berechtigten Interesse als Unternehmen.\n\nUnabhängig vom Zweck zeichnen wir keine Telefongespräche ohne Ihre Zustimmung auf.\n\nWie lange werden Ihre Daten aufbewahrt?\nWir speichern Ihre Daten so lange, bis wir Ihren Fall abgeschlossen haben. Unter Umständen speichern und nutzen wir Ihre Daten weiterhin, sollten wir ausstehende Verpflichtungen Ihnen gegenüber haben oder aus anderen Gründen die Löschung nicht durchführen können.\n\nFallprotokolle werden für maximal sieben Tage gespeichert. Aufnahmen werden nach spätestens 72 Stunden gelöscht.\n\nIhr Recht, die Verarbeitung Ihrer Daten aufgrund eines berechtigten Interesses zu widerrufen:\n\nSie haben das Recht, der Verarbeitung Ihrer personenbezogenen Daten, die im berechtigten Interesse von H&M liegt, zu widersprechen. Kontaktieren Sie dazu den Kundenservice unter dataprotection.de@hm.com.\n\nGEWINNSPIELE\nWarum verwenden wir Ihre personenbezogenen Daten?\nWir verarbeiten Ihre Daten, wenn Sie an unseren Gewinnspielen teilnehmen. Ihre personenbezogenen Daten werden von H&M verwendet, um Gewinnspielteilnehmer vor und nach einer Veranstaltung zu dem Gewinnspiel zu kontaktieren, um die Identität der Teilnehmer festzustellen, das Alter der Teilnehmer zu bestimmen, Gewinner zu kontaktieren, Preise zuzuschicken und deren Zustellung zu überprüfen.\n\nWelche Art personenbezogener Daten verarbeiten wir?\nWir verarbeiten folgende Kategorien personenbezogener Daten:\n\n* Kontaktdaten wie Name, Anschrift, E-Mail-Adresse und Telefonnummer\n* Alter\n* Beim Gewinnspiel übermittelte Daten\n\nWer hat Zugang zu Ihren personenbezogenen Daten?\nDie Weitergabe von Daten an Dritte dient nur der Bereitstellung der oben genannten Dienstleistungen, d. h. an Versandanbieter für die Lieferung der Preise.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nDie Verarbeitung Ihrer personenbezogenen Daten beruht auf Ihrer Einwilligung zur Teilnahme an einem Gewinnspiel.\n\nRecht, Ihre Einwilligung zu widerrufen:\nSie haben das Recht, Ihre Einwilligung für die Verarbeitung Ihrer personenbezogenen Daten jederzeit zu widerrufen. Kontaktieren Sie dazu den Kundenservice unter dataprotection.de@hm.com. In diesem Fall kann H&M Ihnen nicht mehr die oben genannten Serviceleistungen anbieten.\n\nWie lange speichern wir Ihre Daten?\nWir bewahren Ihre personenbezogenen Daten für einen Zeitraum von 45 Tagen nach Gewinnspielende auf.\n\nENTWICKLUNG UND VERBESSERUNG\nWarum verwenden wir Ihre personenbezogenen Daten?\nWir möchten stets die Erwartungen unserer Kunden und Nutzer übertreffen. Nur mit den richtigen Angeboten und der Bereitstellung des besten Nutzer- und Einkaufserlebnisses können wir relevant bleiben. Daher können wir Ihre personenbezogenen Daten verwenden, um unsere Produkte, Services, Systeme, Lieferketten und Geschäfte zu bewerten, weiterzuentwickeln und zu verbessern.\n\nDazu gehören auch Analysen, um unsere Dienstleistungen benutzerfreundlicher zu gestalten, zum Beispiel Änderungen an der Benutzeroberfläche zur Vereinfachung des Informationsflusses oder das Hervorheben von Funktionen, die häufig von unseren Kunden in unseren digitalen Kanälen verwendet werden. Außerdem dienen sie der Verbesserung unserer IT-Systeme, um die Sicherheit für unsere Besucher und Kunden allgemein zu erhöhen.\n\nDiese Analyse wird auch verwendet, um den Logistikablauf der Waren durch die Prognose von Einkäufen, Lagerbeständen und Lieferungen kontinuierlich zu verbessern. Sie dient außerdem der Verbesserung der Ressourcenkapazität unter dem Nachhaltigkeitsaspekt, indem Einkäufe und Lieferplanung effizienter gestaltet werden.\n\nAußerdem verwenden wir die Daten, um die Einrichtung neuer Geschäfte und Warenlager zu planen und unser Produktsortiment zu verbessern.\n\nWie verwenden wir Ihre personenbezogenen Daten?\nWir verwenden personenbezogene Daten für den Zweck der Entwicklung und Verbesserung nur, wenn dies unbedingt nötig ist und keine anderen Mittel zur Verfügung stehen, die weniger in die Privatsphäre eingreifen. Wir schützen Ihre Daten im Rahmen unserer Möglichkeiten, z. B. durch angemessene Pseudonymisierung und Verschlüsselung oder durch Datenanonymisierung.\n\nWir analysieren Daten in keinem Fall so, dass Rückschüsse auf Ihre Identität möglich sind.\n\nAlle Daten, die zum Zweck der Entwicklung und Verbesserung von Produkten, Dienstleistungen, Systemen usw. verwendet werden, werden in der Regel für verschiedene Ziele erfasst. Wir können beispielsweise Ihre Kauf- und Kontaktdaten vom Bezahlvorgang verwenden, um Funktionen, Performance und Sicherheit in unseren Auftragsbearbeitungssystemen zu verbessern und so das gesamte Einkaufserlebnis zu optimieren.\n\nUngeachtet der obigen Bestimmungen können wir Sie gegebenenfalls kontaktieren, um auf Anfragen und Umfragen zu reagieren. In diesem Fall werden alle von Ihnen verwendeten und erhaltenen personenbezogenen Daten nur für die darin konkret beschriebenen Zwecke verarbeitet.\n\nWir können auch personenbezogene Daten nutzen, die von Web-Cookies, Pixels, Plugins oder anderen Tracking-Technologien für diese Zwecke bereitgestellt werden.\n\nUm mehr über die Nutzung solcher Technologien zu erfahren, lesen Sie im Abschnitt Cookies in dieser Datenschutzerklärung nach.\n\nWer hat Zugriff auf Ihre personenbezogenen Daten?\nEs werden nur pseudonymisierte Daten innerhalb der H&M-Gruppe weitergegeben, sofern dies nötig ist, um die beabsichtigten Verarbeitungszwecke zu erfüllen. Aus demselben Grund können auch personenbezogene Daten an Dienstleister weitergegeben werden, die bestimmte Aufgaben in unserem Namen ausführen, z. B. externe Webanalyse-Unternehmen für die Analyse des Online-Verhaltens, Software-Entwicklung oder extern gehostete Entwicklungstools. H&M trägt die volle Verantwortung für seine Dienstleister.\n\nWir verwenden personenbezogene Daten in keinem Fall, um einzelne Personen zu identifizieren. Alle Analysen werden auf aggregierter Datenebene durchgeführt.\n\nSofern hier nicht ausdrücklich anders angegeben, werden Ihre Daten von uns in keinem Fall an Dritte weitergegeben, verkauft oder mit diesen ausgetauscht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nDie Verarbeitung Ihrer personenbezogenen Daten für den Zweck der Entwicklung und Verbesserung unserer Dienstleistungen und Produkte beruht auf unserem berechtigten Interesse als Unternehmen.\n\nWie lange speichern wir Ihre personenbezogenen Daten?\nWir verarbeiten Ihre personenbezogenen Daten nicht länger als dies nötig ist, um den Zweck zu erfüllen. Danach werden die Daten sofort für diesen Nutzungszweck gelöscht.\n\nRecht, der Verarbeitung Ihrer Daten zu widersprechen:\nSie haben das Recht, gegen die Verarbeitung Ihrer personenbezogenen Daten, die auf dem berechtigten Interesse von H&M beruht, Widerspruch einzulegen. Schreiben Sie eine E-Mail an dataprotection.de@hm.com.\n\nEINHALTUNG VON GESETZEN\nWarum verwenden wir Ihre personenbezogenen Daten?\nUm bestimmte gesetzliche Pflichten zu erfüllen, müssen wir personenbezogene Daten über unsere Kunden verarbeiten.\n\nDiese Pflichten können von Land zu Land verschieden sein und betreffen z. B. gesetzliche Steuer- und Rechnungslegungsvorschriften oder anwendbare Verbraucherschutzgesetze.\n\nWie verarbeiten wir Ihre personenbezogenen Daten?\nWir verwenden Ihre personenbezogenen Daten, um Buchhaltungsdaten gemäß unseren Buchführungspflichten zu erfassen und zu prüfen. Zu diesem Zweck können wir Ihren Namen, Kontaktdaten, Bestellhistorie und andere relevante Transaktionsdaten speichern.\n\nWelche Kategorien von personenbezogenen Daten wir verarbeiten müssen, hängt vom Zweck ab und ist im Allgemeinen in den anwendbaren Gesetzen festgelegt.\n\nWer hat Zugriff auf Ihre personenbezogenen Daten?\nWir geben Ihre personenbezogenen Daten u. U. innerhalb der H&M-Gruppe weiter, sofern dies für den beabsichtigten Zweck nötig ist.  Aus demselben Grund werden personenbezogene Daten auch an Dienstleister weitergegeben, die bestimmte Aufgaben in unserem Namen ausführen, wie Anbieter von Buchhaltungssystemen oder Informationsspeicher.\n\nGegebenenfalls können wir personenbezogene Daten auch an unabhängige Dritte wie externe Wirtschaftsprüfer, Buchhaltungsbüros und zuständige Behörden weitergeben. Beachten Sie, dass viele dieser Empfänger über ein eigenständiges Recht oder eine Pflicht zur Verarbeitung Ihrer personenbezogenen Daten in ihrem eigenem Namen verfügen.\n\nSofern hier nicht ausdrücklich anders angegeben, werden Ihre Daten von uns in keinem Fall an Dritte weitergegeben, verkauft oder mit diesen ausgetauscht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nDie Verarbeitung Ihrer personenbezogenen Daten ist erforderlich, damit H&M seinen rechtlichen Verpflichtungen im Land der Geschäftstätigkeit nachkommen kann.\n\nWie lange werden Ihre personenbezogenen Daten aufbewahrt?\nDie Aufbewahrungsdauer der Daten hängt vom Zweck, Kontext und den spezifischen gesetzlichen Vorschriften in Ihrem Land ab.\n\nVERHINDERN VON MISSBRAUCH UND KRIMINALITÄT\nWarum verwenden wir Ihre personenbezogenen Daten?\nUm unsere Kunden, Nutzer, Besucher, Vermögenswerte und Unternehmen vor Gewalt, Betrug, Diebstahl, Missbrauch und anderen schädlichen Aktivitäten zu schützen, hat H&M verschiedene Sicherheitsvorkehrungen getroffen. Einige dieser Vorkehrungen erfordern die Erhebung und Verarbeitung personenbezogener Daten.\n\nWie verwenden wir Ihre Daten?\nWie wir Ihre Daten verarbeiten und welche personenbezogenen Daten wir verwenden, hängt vom Einsatzzweck ab. Wir können beispielsweise Ihre Bestellhistorie, Zahlungsdaten und Informationen zu Ihrem Einkaufsverhalten verwenden, um Schäden und Betrug im Internet aufzuspüren.\n\nWir können personenbezogene Daten nutzen, die von Web-Cookies, Pixels, Plugins oder anderen Tracking-Technologien für diese Zwecke bereitgestellt werden.\n\nMehr über Cookies erfahren Sie in dem betreffenden Abschnitt dieser Datenschutzerklärung.\n\nIn vielen unserer Geschäfte haben wir Überwachungskameras, um Diebstahl und Betrug festzustellen und zu verhindern und die Sicherheit von Besuchern und Mitarbeitern zu gewährleisten.\n\nWer hat Zugriff auf Ihre personenbezogenen Daten?\nWir geben Ihre personenbezogenen Daten u. U. innerhalb der H&M-Gruppe weiter, sofern dies für den beabsichtigten Zweck nötig ist.\n\nWir können Ihre personenbezogene Daten für Sicherheitszwecke auch an Dritte weitergeben. Beispielsweise geben wir Ihre Daten an Unternehmen weiter, die uns helfen, potenziellen Betrug und Diebstahl festzustellen und zu verhindern.\n\nWir können relevante Informationen an Versicherungsgesellschaften für die Bearbeitung gemeldeter Versicherungsfälle und an Strafverfolgungsbehörden weitergeben, sofern wir dazu gesetzlich verpflichtet sind.\n\nDiese Empfänger haben ein eigenständiges Recht bzw. die Verpflichtung zur Verarbeitung Ihrer personenbezogenen Daten in ihrem eigenen Interesse oder aufgrund einer gesetzlichen Pflicht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nSofern keine spezifische gesetzliche Pflicht besteht, beruht die Verarbeitung Ihrer personenbezogenen Daten für den Zweck der Sicherheit und des Schutzes auf unserem berechtigten Interesse.\n\nWie lange speichern wir Ihre Daten?\nWir speichern Ihre personenbezogenen Daten nicht länger als dies für den jeweiligen Zweck nötig ist.\n\nWir speichern Videomaterial unserer Überwachungskameras höchstens 30 Tage, außer wir sind gesetzlich oder auf Anordnung einer Behörde verpflichtet, die Daten länger zu speichern und/oder zu verarbeiten.\n\nIhr Recht auf Widerspruch zur Verarbeitung Ihrer Daten:\nSie haben das Recht, gegen die Verarbeitung Ihrer personenbezogenen Daten, die auf dem berechtigten Interesse von H&M beruht, Widerspruch einzulegen. Schreiben Sie eine E-Mail an dataprotection.de@hm.com.\n\nCOOKIES\nWarum verwenden wir Cookies?\nDie H&M-Gruppe verwendet Cookies und andere Tracking-Technologien, um dir alle Funktionalitäten der Website zu bieten, das Benutzererlebnis an dich anzupassen, Analysen durchzuführen und personalisierte Werbung über unsere Websites, Apps und Newsletter im Internet und über Social-Media-Plattformen bereitzustellen.\n\nWer ist verantwortlich für Cookies?\nSowohl H&M Hennes & Mauritz GBC AB als auch der genannte Publisher sind beide für die Platzierung von Cookies auf deinem Gerät, wenn du eine unserer offiziellen Websites besuchst, sowie für den Zugriff und die Sammlung von Daten von demselben Gerät verantwortlich.\n\nWas ist ein Cookie?\nEin „Cookie“ ist eine kleine Textdatei, die auf dein Gerät, wie deinen Computer oder dein Smartphone, heruntergeladen wird, wenn du unsere Websites besuchst.\n\nWir verwenden Cookies und weitere ähnliche Technologien, um unsere Website effizient und sicher zu gestalten und um die persönliche Benutzererfahrung zu verbessern.\n\nWenn wir uns auf Cookies beziehen, sind Folgende eingeschlossen:\n\nErst- und Drittanbieter-Cookies,\nZählpixel und Plug-Ins, einschließlich Technologien von Drittanbietern,\nweitere Rückverfolgungstechnologien.\n\nAlle Cookies haben einen Publisher, der angibt, wem der Cookie gehört. Der Publisher ist der Besitzer der Domain, die in dem Cookie angegeben ist. Wenn du unsere Website besuchst, platzieren wir aus verschiedenen Gründen Cookies auf deinem Gerät. Solche Cookies werden als „Erstanbieter“-Cookies bezeichnet, während Cookies, die von einem Drittanbieter, wie einer Social-Media-Plattform oder einem Ad Network/Anbieter von Werbetechnologie, gesetzt werden, als „Drittanbieter“-Cookies bezeichnet werden.\nNachfolgend findest du genauere Informationen über unsere Cookies und den Grund für deren Verwendung.\nWie kannst du deine Cookie-Einwilligung widerrufen?\nDu kannst nicht notwendige Cookies jederzeit deaktivieren, indem du deine Einwilligung widerrufst. Du kannst deine Cookie-Einwilligung in den Cookie-Einstellungen am unteren Rand dieser Website verwalten.\n\nZusätzlich zum Widerruf deiner Einwilligung kannst du ganz einfach verhindern, dass dein Browser Cookies zulässt, indem du die Cookie-Einstellungen deines Browsers entsprechend konfigurierst.\n\nAlle kommerziellen Webbrowser sind mit einer Cookie-Verwaltungsfunktion ausgestattet.\n\nBitte sieh dir deinen Webbrowser genauer an, um mehr darüber zu erfahren, wie du Cookies löschen, deaktivieren usw. kannst.\n\nWenn du dich dafür entscheiden solltest, Cookies zu deaktivieren, kann dies zu Funktionseinschränkungen und einem schlechteren Benutzererlebnis führen.\n\nWas ist die rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten?\nDurch die vollständige oder teilweise Annahme von Cookies gibst du uns deine Einwilligung zur Verwendung von Cookies für die oben genannten Zwecke. Du kannst unbedingt notwendige Cookies nicht akzeptieren, da diese standardmäßig vorhanden sind.\n\nWer hat Zugriff auf Cookie-Informationen?\nDie durch Cookies erhaltenen Informationen werden innerhalb der H&M-Gruppe weitergegeben, soweit dies zur Erfüllung des Zwecks erforderlich ist. Informationen, die aus Cookies von Drittanbietern gewonnen werden, stehen auch dem Drittanbieter zur Verfügung, der den Cookie auf unserer Seite platziert. Wir werden keine Informationen aus Cookies von Erstanbietern an Dritte weitergeben, tauschen sie nicht aus und geben sie auch nicht auf andere Weise an Personen außerhalb der H&M-Gruppe weiter.\n\nWie lange werden Cookies in deinem Browser oder auf deinem Gerät gespeichert?\nH&M speichert keine personenbezogenen Daten von Ihnen. Sie können Cookies einfach von Ihrem Computer oder mobilen Geräten im Browser löschen. Hinweise zum Umgang mit Cookies und wie Sie diese löschen können, finden Sie in Ihrem Browser unter „Hilfe“. Sie können Cookies deaktivieren oder festlegen, dass Sie eine Meldung erhalten, wenn ein neues Cookie an Ihren Computer oder Ihr mobiles Gerät gesendet wird. Beachten Sie: Wenn Sie Cookies deaktivieren, können Sie nicht alle unsere Funktionen nutzen.\n\nPersistent Cookies\nPersistent Cookies (dauerhafte Cookies) werden in einem Unterordner deines Webbrowsers gespeichert, bis du sie manuell löschst, entweder durch Widerruf deiner Einwilligung oder durch Änderung deiner Webbrowser-Einstellungen. Wenn du nichts unternimmst, werden die platzierten Cookies nach Ablauf der Laufzeit aus deinem Browser gelöscht. Ihre Dauer richtet sich nach dem darin vermerkten Verfallsdatum.\n\nSession-Cookies\nSession-Cookies werden sofort gelöscht, wenn du deinen Browser schließt. Wenn du deinen Browser neu startest und zu der Website zurückkehrst, die die Cookies erstellt hat, wird die Website dich nicht wiedererkennen.\n\nWelche Arten von Cookies verwenden wir und warum?\n\n\n\nUnbedingt erforderliche Cookies\nDiese Cookies sind zur Funktion der Website erforderlich und können in Ihren Systemen nicht deaktiviert werden. In der Regel werden diese Cookies nur als Reaktion auf von Ihnen getätigte Aktionen gesetzt, die einer Dienstanforderung entsprechen, wie etwa dem Festlegen Ihrer Datenschutzeinstellungen, dem Anmelden oder dem Ausfüllen von Formularen. Sie können Ihren Browser so einstellen, dass diese Cookies blockiert oder Sie über diese Cookies benachrichtigt werden. Einige Bereiche der Website funktionieren dann aber nicht. Diese Cookies speichern keine personenbezogenen Daten.\n\nUnbedingt erforderliche Cookies\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\ncareer.hm.com\tNSC_WTFSW-MC-DBSFFS-IUUQ\tErstanbieter\teinige sekunden\nwww.hm.com\tARRAffinity\tErstanbieter\tSitzung\nabout.hm.com\tNSC_WTFSW-MC-BCPVU-IUUQ\tErstanbieter\teinige sekunden\nwww2.hm.com\toptimizelyPPID, JSESSIONID, TS017eea43, TS0150476f_26, hm-xxxxx-favourites, userCookie, TS0150476f, ab_idce, hm-xxxxx-cart, akavpau_www2_xxxxx\tDrittanbieter\t365 tage, Sitzung, Sitzung, Sitzung, 7 tage, Sitzung, Sitzung, Sitzung, 365 tage, Sitzung\ndpm.demdex.net\tdpm\tDrittanbieter\t30 tage\nonetrust.com\t__cfduid\tDrittanbieter\t30 tage\ndemdex.net\tdextp, demdex\tDrittanbieter\t180 tage, 180 tage\ncookielaw.org\t__cfduid\tDrittanbieter\t30 tage\nyoutube.com\tYSC\tDrittanbieter\tSitzung\ntruefitcorp.com\ttfcuser, prod1-tf-prod-86479863pn\tDrittanbieter\t728 tage, Sitzung\nhm.com\tuuidCookie, HMCORP_locale, AMCVS_32B2238B555215F50A4C98A4%40AdobeOrg, _gid, optimizelyOptOut, aemsegs, optimizelyEndUserId, _ga, _gat_UA-, OptanonConsent, OptanonAlertBoxClosed, _schn, _gat, test, optimizelyDomainTestCookie, aamoptsegs, aamgasegs, utag_main, _vapi, _gat_xxxxxxxxxxxxxxxxxxxxxxxxxx, __cfduid, s_ecid, TS013be3eb, _cs_mk, _gat_gtag_xxxxxxxxxxxxxxxxxxxxxxxxxxx, hmid, eupubconsent\tDrittanbieter\t365 tage, 182 tage, Sitzung, 1 tag, 365 tage, 30 tage, 365 tage, 730 tage, einige sekunden, 365 tage, 365 tage, Sitzung, einige sekunden, Sitzung, 365 tage, 30 tage, 30 tage, 365 tage, Sitzung, einige sekunden, 30 tage, 730 tage, Sitzung, Sitzung, einige sekunden, 365 tage, 365 tage\ncdn-pci.optimizely.com\tab_idce, HMX_123, ab_id\tDrittanbieter\teinige sekunden, 365 tage, 7 tage\nrum.optimizely.com\toptimizelyRumLB\tDrittanbieter\tSitzung\nLeistungs-Cookies\nDiese Cookies ermöglichen es uns, Besuche und Verkehrsquellen zu zählen, damit wir die Leistung unserer Website messen und verbessern können. Sie unterstützen uns bei der Beantwortung der Fragen, welche Seiten am beliebtesten sind, welche am wenigsten genutzt werden und wie sich Besucher auf der Website bewegen. Alle von diesen Cookies erfassten Informationen werden aggregiert und sind deshalb anonym. Wenn Sie diese Cookies nicht zulassen, können wir nicht wissen, wann Sie unsere Website besucht haben.\n\nLeistungs-Cookies\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nabout.hm.com\t_hjIncludedInPageviewSample\tErstanbieter\teinige sekunden\nwww2.hm.com\tdtPC, dtLatC\tErstanbieter\teinige sekunden, einige sekunden\nhm.com\t_schn, dtSa, _hjAbsoluteSessionInProgress, _CT_RS_, RT, rxvt, WRIgnore, _gclxxxx, _hjid, _hjTLDTest, _hjFirstSeen\tErstanbieter\tSitzung, Sitzung, einige sekunden, 30 tage, 7 tage, Sitzung, einige sekunden, 90 tage, 365 tage, Sitzung, einige sekunden\nsnapchat.com\tsc_at\tDrittanbieter\t390 tage\nFunktionelle Cookies\nMit diesen Cookies ist die Website in der Lage, erweiterte Funktionalität und Personalisierung bereitzustellen. Sie können von uns oder von Drittanbietern gesetzt werden, deren Dienste wir auf unseren Seiten verwenden. Wenn Sie diese Cookies nicht zulassen, funktionieren einige oder alle dieser Dienste möglicherweise nicht einwandfrei.\n\nFunktionelle Cookies\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nth.hm.com\tmage-cache-storage, form_key\tErstanbieter\t1 tag, Sitzung\ncareer.hm.com\t__atuvc, __atuvs\tErstanbieter\t395 tage, einige sekunden\nid.hm.com\tmage-translation-storage, section_data_ids, mage-cache-storage-section-invalidation\tErstanbieter\tSitzung, 1 tag, 1 tag\nhm.com\trxVisitor\tErstanbieter\tSitzung\nwww2.hm.com\t_pin_unauth, preshoppingUser\tDrittanbieter\t365 tage, Sitzung\nCookies für Marketingzwecke\nDiese Cookies können über unsere Website von unseren Werbepartnern gesetzt werden. Sie können von diesen Unternehmen verwendet werden, um ein Profil Ihrer Interessen zu erstellen und Ihnen relevante Anzeigen auf anderen Websites zu zeigen. Sie speichern nicht direkt personenbezogene Daten, basieren jedoch auf einer einzigartigen Identifizierung Ihres Browsers und Internet-Geräts. Wenn Sie diese Cookies nicht zulassen, werden Sie weniger gezielte Werbung erleben.\n\nCookies für Marketingzwecke\nCookie-Untergruppe\tCookies\tVerwendete Cookies\tGültigkeitsdauer\nwww2.hm.com\t_cs_same_site\tErstanbieter\tSitzung\nhm.com\t_cs_cvars, _fbp, _schn, AMCV_32B2238B555215F50A4C98A4%40AdobeOrg, _scid, _cs_s, _cs_id, _ym_mp2_track_26527800, _uetsid, _cs_root-domain, _cs_c, __CT_Data\tErstanbieter\tSitzung, 90 tage, Sitzung, 730 tage, 396 tage, einige sekunden, 396 tage, einige sekunden, 1 tag, Sitzung, 396 tage, 365 tage\nlinkedin.com\tlissc, bcookie, AnalyticsSyncHistory, lidc, lang, UserMatchHistory\tDrittanbieter\t365 tage, 731 tage, 30 tage, 1 tag, Sitzung, 30 tage\nadform.net\tC, uid\tDrittanbieter\t31 tage, 60 tage\nct.pinterest.com\t_pinterest_ct_ua\tDrittanbieter\t365 tage\nspotxchange.com\taudience\tDrittanbieter\t365 tage\nadnxs.com\tuuid2, anj\tDrittanbieter\t90 tage, 90 tage\ndoubleclick.net\tIDE, test_cookie\tDrittanbieter\t390 tage, einige sekunden\nvk.com\tremixir, remixlang\tDrittanbieter\teinige sekunden, 363 tage\npubmatic.com\tKRTBCOOKIE_xxxx, PugT, PUBMDCID\tDrittanbieter\t90 tage, 30 tage, 90 tage\nadsrvr.org\tTDCPM, TDID\tDrittanbieter\t365 tage, 365 tage\nbing.com\tMUID\tDrittanbieter\t390 tage\naddthis.com\tloc, xtc, uvc\tDrittanbieter\t396 tage, 396 tage, 396 tage\nyoutube.com\tCONSENT, VISITOR_INFO1_LIVE\tDrittanbieter\t6111 tage, 180 tage\ndc-storm.com\trmuid\tDrittanbieter\t365 tage\nads.linkedin.com\tlang\tDrittanbieter\tSitzung\natdmt.com\tATN\tDrittanbieter\t730 tage\nagkn.com\tu, ab\tDrittanbieter\t365 tage, 365 tage\nrfihub.com\truds, rud, eud\tDrittanbieter\tSitzung, 390 tage, 390 tage\nwww.linkedin.com\tbscookie\tDrittanbieter\t731 tage\neveresttech.net\teverest_session_v2, everest_g_v2\tDrittanbieter\tSitzung, 730 tage\ncasalemedia.com\tCMPS, CMID, CMRUM3, CMST, CMPRO\tDrittanbieter\t90 tage, 365 tage, 365 tage, 1 tag, 90 tage\nopenx.net\ti\tDrittanbieter\t365 tage\ns7.addthis.com\t__atrfs, __atuvc, __atuvs\tDrittanbieter\teinige sekunden, 396 tage, einige sekunden\nyandex.ru\tyandexuid, i, ymex\tDrittanbieter\t365 tage, 3650 tage, 365 tage\nwww.facebook.com\t\tDrittanbieter\tSitzung\ntwitter.com\tpersonalization_id\tDrittanbieter\t730 tage\nfacebook.com\tfr\tDrittanbieter\t90 tage\nmc.yandex.ru\tyabs-sid\tDrittanbieter\tSitzung\nNUTZERGENERIERTER CONTENT\nWarum verwenden wir deine personenbezogenen Daten?\nWir möchten Sie und andere Nutzer zu verschiedenen Stylingmöglichkeiten für unsere Produkte inspirieren und Ihnen die Möglichkeit geben, der Welt Ihren coolen Style zu zeigen.\n\nH&MxMe ist ein Service, den wir für Sie und Ihr Publikum eingerichtet haben, und eine Plattform für Customer Engagement Marketing.\n\nUm mehr über die Nutzungsbedingungen für HMxMe zu erfahren, klicken Sie hier.\n\nWie verwenden wir Ihre personenbezogenen Daten?\nFotos und/oder Videos von Ihnen selbst werden als personenbezogene Daten betrachtet. Solche personenbezogenen Daten werden auf unserer offiziellen Website und/oder auf unseren Social Media Seiten und anderen Werbekanälen veröffentlicht. Hierfür benötigen wir Ihre Fotos und/oder Videos und im Gegenzug verlinken wir Ihr Foto mit Ihrem Instagram-Account.\n\nWer hat Zugriff auf deine Daten?\nWir geben Ihre personenbezogenen Daten u. U. innerhalb der H&M-Gruppe weiter, sofern dies für den beabsichtigten Verarbeitungszweck nötig ist. Aus demselben Grund werden personenbezogene Daten auch an Dienstleister weitergegeben, die bestimmte Aufgaben in unserem Namen ausführen, wie IT-, Datenanalyse- und Medienagenturen. H&M trägt die volle Verantwortung für seine Dienstleister.\n\nBeachten Sie, dass Sie durch das Hash-Tagging Ihres Fotos oder Videoclips freiwillig Content und andere personenbezogene Daten auf Instagram oder anderen Social-Media-Plattformen teilen. Auf dieses Verhältnis hat H&M keinen Einfluss, sondern betrifft nur Sie und den Social Media Service-Provider.\n\nSofern hier nicht ausdrücklich anders angegeben, werden Ihre Daten von uns in keinem Fall an Dritte weitergegeben, verkauft oder mit diesen ausgetauscht.\n\nWas ist die rechtliche Grundlage für die Verarbeitung deiner personenbezogenen Daten?\nWir erheben, verwenden und geben Ihren Benutzernamen, Fotos und/oder Videos weiter, soweit dies nötig ist, damit wir den Service erbringen und Ihre Erwartungen hinsichtlich der Nutzung von HMxME und anderen nutzergenerierten Content-Services erfüllen können.\n\nWie lange speichern wir Ihre Daten?\nWir speichern Ihren Benutzernamen und generierten Content 24 Monate ab dem Datum der Veröffentlichung.\n\nWenn Sie Fotos oder Bewegtbilder entfernen möchten, besuchen Sie die Seite auf hm.com, auf der sich das Fotos oder die Bewegtbilder befinden, und klicken Sie auf „Foto melden“.\n\nWLAN IN UNSEREN GESCHÄFTEN\nWarum verwenden wir personenbezogene Daten?\nWenn Sie sich mit unserem kostenlosen WLAN verbinden, erheben wir personenbezogene Daten von Ihrem Gerät (MAC-Adresse), damit wir Ihnen WLAN bereitstellen können. Wenn Sie sich beim WLAN anmelden und es nutzen, verwenden wir Ihre personenbezogenen Daten auch, um zu überprüfen, ob Sie die Geschäftsbedingungen für die WLAN-Nutzung einhalten. Wir können auch zu statistischen Zwecken mithilfe von Anonymisierungstechniken personenbezogene Daten in anonymisierte (nicht personenbezogene) Daten umwandeln.\n\nAnonymisierte personenbezogene Daten können zur Erstellung von Statistiken zu Bewegung, Verhalten und Warenfluss in unseren Geschäften verwendet werden. Diese Statistiken helfen uns, den Betrieb in unseren Geschäften effizienter zu gestalten, z. B. durch Optimierung des Sortiments, der Ladenfläche und des Personaleinsatzes. Alle zu diesen Zwecken erfassten Daten sind anonymisiert und können nicht auf einzelne Personen zurückgeführt werden.\n\nWelche Arten von personenbezogenen Daten werden erfasst?\nWenn Sie mit dem WLAN verbunden sind, erfassen wir die MAC-Adresse (Media Access Control-Adresse), eine eindeutige Kennung, die Ihrem Gerät zugewiesen ist, und zugehörige Informationen betreffend den Hostnamen des Geräts, den geografischen Standort und die Uhrzeit.\n\nWer hat Zugriff auf personenbezogene Daten?\nDie Bereitstellung des WLAN erfolgt unter Umständen mithilfe von Dritten. Aus diesem Grund müssen wir Ihre personenbezogenen Daten diesen Dritten mitteilen. Wir geben auch Daten an den Internetdienstanbieter weiter, wenn wir Ihnen Zugriff auf das Internet über unser WLAN gewähren. Bei der Erstellung von Statistiken aus anonymisierten Daten geben wir diese gegebenenfalls auch an andere Unternehmen der H&M-Gruppe weiter.\n\nWas ist die Rechtsgrundlage für die Verarbeitung von personenbezogenen Daten?\nWenn Sie sich mit unserem kostenlosen WLAN verbinden, erteilen Sie uns die Erlaubnis, die für die Bereitstellung des WLAN benötigten personenbezogenen Daten zu erheben und zu verwenden (Vertragserfüllung) und mithilfe von Anonymisierungstechniken personenbezogene Daten in anonymisierte (nicht personenbezogene) Daten umzuwandeln (berechtigtes Interesse).\n\nWie lange speichern wir Ihre Daten?\nWir speichern Ihre personenbezogenen Daten so lange, wie es für die Bereitstellung des WLAN gemäß den vereinbarten Geschäftsbedingungen erforderlich ist. Die Aufbewahrungsfrist beträgt bis zu 14 Monate ab der letzten Verbindung mit dem WLAN.\n\nPersonenbezogene Daten, die zu statistischen Zwecken verwendet werden, werden durch entsprechende Techniken nach ihrer Erfassung anonymisiert.  Sobald Ihre Daten anonymisiert sind, werden Ihre personenbezogenen Daten unwiderruflich gelöscht.\nÄNDERUNGEN\nDiese Datenschutzerklärung wurde zuletzt aktualisiert am:\n17/5/2021\n\nÄnderungen gegenüber der vorherigen Version\n\nRedaktionelle Änderungen des Abschnitts „Allgemeines“; Klarstellung, unter welchen Umständen eine Weitergabe personenbezogener Daten an Dritte erfolgen darf; Erläuterung der Grundsätze der Datenverarbeitung; Klarstellung der Zuständigkeit der Datenschutzbehörden.\n\nRedaktionelle Änderungen des Abschnitts „Online und in den H&M-Geschäften einkaufen“; Angabe zusätzlicher Verarbeitungszwecke.\n\nÄnderung der Abschnittsübersicht „Direktmarketing“ zu „Werbung und Aktionen“, einschließlich redaktioneller Änderungen; Klarstellung, zu welchen Zwecken, mit welchen Mitteln und auf welcher Rechtsgrundlage die Verarbeitung personenbezogener Daten erfolgt; Ergänzung von Informationen über die Verwendung und Weitergabe personenbezogener Daten an Werbepartner.\n\nRedaktionelle Änderungen des Abschnitts „H&M-Mitgliedschaft“; Ergänzung einer neuen Zweckbeschreibung und Klarstellung der geltenden Rechtsgrundlagen für die Verarbeitung.\n\nRedaktionelle Änderungen des Abschnitts „Kundenservice“; Klarstellung, unter welchen Bedingungen Anrufe aufgezeichnet werden; Ergänzung alternativer Messaging-Dienste für Kundenservice-Kommunikation.\n\nRedaktionelle Änderungen des Abschnitts „Entwicklung und Verbesserung“; Ergänzung von Umfragen und Abstimmungen als zusätzliche Verarbeitungszwecke.\n\nRedaktionelle Änderungen des Abschnitts „Einhaltung von Gesetzen“; Korrektur von Tippfehlern.\n\nFrühere Änderungen:\n19/3/2021\n28/1/2021 \n", "name": "h&m", "url": "https://www2.hm.com/de_de/customer-service/rechtshinweis-datenschutz/datenschutzerklarung.html"}