{"text": "Instagram-Datenschutzrichtlinie\nDiese Richtlinie beschreibt die Informationen, die wir zur Unterstützung von Facebook, Instagram, Messenger und anderen von Facebook angebotenen Produkten und Funktionen (Facebook-Produkte oder Produkte) verarbeiten. Zusätzliche Tools und Informationen findest du in den Facebook-Einstellungen und den Instagram-Einstellungen.\nI. Welche Arten von Informationen erfassen wir?\nZur Bereitstellung der Facebook-Produkte müssen wir Informationen über dich verarbeiten. Die Arten der von uns erfassten Informationen hängen davon ab, wie du unsere Produkte nutzt. Du kannst erfahren, wie du auf von uns erfasste Informationen zugreifen bzw. sie löschen kannst, indem du die Facebook-Einstellungen bzw. die Instagram-Einstellungen besuchst.\nVon dir und anderen getätigte und bereitgestellte Dinge.\nVon dir bereitgestellte Informationen und Inhalte. Wir erfassen die Inhalte, Kommunikationen und sonstigen Informationen, die du bereitstellst, wenn du unsere Produkte nutzt; dazu gehören auch deine Registrierung für ein Konto, das Erstellen oder Teilen von Inhalten sowie der Nachrichtenaustausch bzw. das Kommunizieren mit anderen. Dies kann Informationen über die von dir bereitgestellten Inhalte oder solche, die in ihnen enthalten sind (wie Metadaten) umfassen, wie z. B. den Aufnahme-Standort eines Fotos oder das Datum, an dem eine Datei erstellt wurde. Es kann auch das umfassen, was du durch von uns bereitgestellte Funktionen, wie z. B. unsere Kamera, siehst, damit wir dir beispielsweise Masken und Filter, die dir gefallen könnten, vorschlagen oder dir Tipps für die Verwendung des Hochformats geben können. Unsere Systeme verarbeiten von dir bereitgestellte Inhalte und Mitteilungen automatisch, um den Kontext und die in ihnen enthaltenen Details für die unten beschriebenen Zwecke zu analysieren. Erfahre mehr darüber, wie du kontrollieren kannst, wer die Dinge sehen kann, die du teilst.\nDaten mit besonderem Schutz: Du kannst in deinen Facebook-Profilfeldern oder unter „Lebensereignisse“ Informationen über deine religiösen Ansichten, deine politischen Einstellungen oder deine Gesundheit bzw. an wem du „interessiert“ bist angeben. Diese und andere Informationen (wie etwa Nationalität oder ethnische Herkunft, weltanschauliche Überzeugungen oder eine Gewerkschaftszugehörigkeit) unterliegen nach EU-Recht einem besonderen Schutz.\nNetzwerke und Verbindungen. Wir erfassen Informationen über die Personen, Seiten, Konten, Hashtags und Gruppen, mit denen du verbunden bist, und darüber, wie du mit ihnen in unseren Produkten interagierst; dies sind beispielsweise Personen, mit denen du am meisten kommunizierst, oder Gruppen, denen du angehörst. Außerdem sammeln wir Kontaktinformationen, wenn du diese von einem Gerät hochlädst, synchronisierst oder importierst (wie z. B. ein Adressbuch oder Anrufprotokoll oder eine SMS-Protokollhistorie). Diese verwenden wir beispielsweise, um dir und anderen dabei zu helfen, Personen zu finden, die du möglicherweise kennst, sowie für die anderen unten aufgeführten Zwecke.\nDeine Nutzung. Wir erfassen Informationen darüber, wie du unsere Produkte nutzt, beispielsweise über die Arten von Inhalten, die du dir ansiehst bzw. mit denen du interagierst, über die von dir genutzten Funktionen, über die von dir durchgeführten Handlungen, über die Personen oder Konten, mit denen du interagierst, und über die Zeit, Häufigkeit und Dauer deiner Aktivitäten. Zum Beispiel protokollieren wir, wenn du unsere Produkte gerade nutzt bzw. wann du diese zuletzt genutzt hast, und welche Beiträge, Videos und sonstigen Inhalte du dir in unseren Produkten ansiehst. Wir erfassen auch Informationen darüber, wie du Funktionen wie unsere Kamera nutzt.\nInformationen über auf unseren Produkten durchgeführte Transaktionen. Wenn du unsere Produkte für Käufe oder andere finanzielle Transaktionen nutzt (beispielsweise wenn du einen Kauf in einem Spiel tätigst oder etwas spendest), erfassen wir Informationen über den Kauf bzw. die Transaktion. Dies beinhaltet Zahlungsinformationen, wie deine Kredit- oder Debitkartennummer und andere Karteninformationen, sonstige Konto- und Authentifizierungsinformationen sowie Abrechnungs-, Versand- und Kontaktangaben.\nAktivitäten anderer und von ihnen über dich bereitgestellte Informationen. Außerdem erhalten und analysieren wir Inhalte, Kommunikationen und Informationen, die andere Personen bereitstellen, wenn sie unsere Produkte nutzen. Dies können auch Informationen über dich sein, beispielsweise, wenn andere ein Foto von dir teilen oder kommentieren, dir eine Nachricht senden bzw. deine Kontaktinformationen hochladen, synchronisieren oder importieren.\n\nGeräteinformationen\nWie unten beschrieben, erfassen wir Informationen von und über von dir genutzte(n) Computer(n), Telefone(n), Connected TVs und andere(n) mit dem Internet verbundene(n) Geräte(n), die über eine Integration mit unseren Produkten verfügen. Diese Informationen kombinieren wir dann über verschiedene von dir genutzte Geräte hinweg. Zum Beispiel verwenden wir Informationen, die wir über deine Nutzung unserer Produkte auf deinem Telefon gesammelt haben, für eine bessere Personalisierung der Inhalte (einschließlich Werbeanzeigen) oder Funktionen, die du siehst, wenn du unsere Produkte auf einem anderen Gerät nutzt, wie z. B. deinem Laptop oder Tablet, oder um zu messen, ob du als Reaktion auf eine Werbeanzeige, die wir dir auf deinem Telefon gezeigt haben, auf einem anderen Gerät eine Handlung vorgenommen hast.\nDie Informationen, die wir von diesen Geräten erhalten, beinhalten:\nGeräteattribute: Informationen wie das Betriebssystem, Hardware- und Software-Versionen, Batteriestand, Signalstärke, verfügbarer Speicherplatz, Browsertyp, App- und Dateinamen und -arten sowie Plugins.\nVorgänge auf dem Gerät: Informationen über die auf dem Gerät durchgeführten Vorgänge und Tätigkeiten, beispielsweise ob sich ein Fenster im Vordergrund oder Hintergrund befindet oder Mausbewegungen (das kann dabei helfen, Menschen von Robotern zu unterscheiden).\nIdentifikatoren: Eindeutige Identifikatoren, Geräte-IDs und sonstige Identifikatoren, wie solche von Spielen, Apps oder Konten, die du nutzt, und Familiengeräte-IDs (oder sonstige Identifikatoren, die für die mit demselben Gerät oder Konto verknüpften Produkte der Facebook-Unternehmen eindeutig sind).\nGerätesignale: Bluetooth-Signale und Informationen über WLAN-Zugangspunkte, Beacons und Funkzellentürme in der Nähe.\nDaten aus den Geräteeinstellungen: Informationen, deren Erhalt du uns durch die von dir aktivierten Geräteeinstellungen gestattest, wie den Zugriff auf deinen GPS-Standort, deine Kamera oder Fotos.\nNetzwerk und Verbindungen: Informationen wie der Name deines Mobilfunk- oder Internetanbieters, die Sprache, Zeitzone, Mobiltelefonnummer, IP-Adresse oder Verbindungsgeschwindigkeit und in einigen Fällen Informationen über andere in der Nähe oder in deinem Netzwerk befindliche Geräte, damit wir dich dabei unterstützen können, beispielsweise ein Video von deinem Telefon auf deinen Fernseher zu streamen.\nCookie-Daten: Daten von auf deinem Gerät gespeicherten Cookies, einschließlich Cookie-IDs und ‑Einstellungen. Erfahre in der Facebook-Cookie-Richtlinie und der Instagram-Cookie-Richtlinie mehr darüber, wie wir Cookies verwenden.\n\nInformationen von Partnern.\nWerbetreibende, App-Entwickler und ‑Publisher können uns über die von ihnen genutzten Facebook Business-Tools, u. a. unsere sozialen Plugins (wie den „Gefällt mir“-Button), Facebook Login, unsere APIs und SDKs oder das Facebook-Pixel, Informationen senden. Diese Partner stellen uns Informationen über deine Aktivitäten außerhalb von Facebook bereit, u. a. Informationen über dein Gerät, von dir besuchte Websites, von dir getätigte Käufe, Werbeanzeigen, die du siehst und darüber, wie du ihre Dienste nutzt, und zwar unabhängig davon, ob du ein Facebook-Konto hast oder bei Facebook eingeloggt bist. Beispielsweise könnte ein Spieleentwickler unsere API nutzen, um uns mitzuteilen, welche Spiele du spielst, oder ein Unternehmen könnte uns von einem Kauf berichten, den du in seinem Geschäft getätigt hast. Wir erhalten außerdem Informationen über deine Online- und Offline-Handlungen und ‑Käufe von Dritt-Datenanbietern, die berechtigt sind, uns deine Informationen bereitzustellen.\nPartner erhalten deine Daten, wenn du ihre Dienste besuchst oder nutzt, oder durch Dritte, mit denen sie zusammenarbeiten. Wir verlangen von jedem dieser Partner, dass er die gesetzlich festgelegten Rechte besitzt, deine Daten zu erfassen, zu verwenden und zu teilen, bevor er uns irgendwelche Daten bereitstellt. Erfahre mehr über die Arten von Partnern, von denen wir Daten erhalten.\nLies dir die Facebook-Cookie-Richtlinie und die Instagram-Cookie-Richtlinie durch, um mehr darüber zu erfahren, wie wir Cookies in Verbindung mit Facebook Business Tools verwenden.\n\n\nII. Wie verwenden wir diese Informationen?\nWir verwenden die uns zur Verfügung stehenden Informationen (vorbehaltlich der von dir getroffenen Auswahl) so, wie es weiter unten beschrieben ist, und um die Facebook-Produkte und zugehörigen Dienste, wie in den Facebook-Nutzungsbedingungen und den Instagram-Nutzungsbedingungen beschrieben, bereitzustellen und zu unterstützen. Dies geschieht folgendermaßen:\nBereitstellung, Personalisierung und Verbesserung unserer Produkte.\nWir verwenden die uns zur Verfügung stehenden Informationen, um unsere Produkte bereitzustellen, also auch um Funktionen und Inhalte (u. a. deinen News Feed, deinen Instagram Feed, deine Instagram Stories und deine Werbeanzeigen) zu personalisieren und dir auf und außerhalb von unseren Produkten Vorschläge zu unterbreiten (wie z. B. Gruppen oder Veranstaltungen, an denen du möglicherweise interessiert bist, oder Themen, die du eventuell abonnieren möchtest). Um personalisierte Produkte zu erstellen, die individuell und für dich relevant sind, verwenden wir deine Verbindungen, Präferenzen, Interessen und Aktivitäten. Dies basiert auf den Daten, die wir von dir und anderen erfassen und erfahren (einschließlich jedweder von dir bereitgestellten Daten mit besonderem Schutz, für die du uns deine ausdrückliche Einwilligung gegeben hast); darauf, wie du unsere Produkte nutzt und mit ihnen interagierst, und auf den Personen, Orten oder Dingen, mit denen du auf und außerhalb von unseren Produkten verbunden bzw. an denen du interessiert bist. Erfahre mehr darüber, wie wir Informationen über dich verwenden, um dein Facebook- und Instagram-Erlebnis, einschließlich Funktionen, Inhalten und Empfehlungen auf Facebook-Produkten, zu personalisieren. Du kannst auch mehr dazu erfahren, wie wir die Werbeanzeigen auswählen, die du siehst.\nInformationen über verschiedene Facebook-Produkte und Geräte hinweg: Wir verbinden Informationen über deine Aktivitäten auf verschiedenen Facebook-Produkten und Geräten miteinander, um dir ein individuelleres und einheitlicheres Erlebnis in allen von dir genutzten Facebook-Produkten bereitzustellen, gleichgültig, wo du sie nutzt. Wir können dir beispielsweise vorschlagen, einer Gruppe auf Facebook beizutreten, der Personen angehören, denen du auf Instagram folgst oder mit denen du im Messenger kommunizierst. Außerdem können wir dein Erlebnis nahtloser gestalten, indem wir beispielsweise automatisch deine Registrierungsinformationen (wie deine Telefonnummer) von einem Facebook-Produkt eingeben, wenn du dich auf einem anderen Produkt für ein Konto registrierst.\nStandortbezogene Informationen: Wir verwenden standortbezogene Informationen – wie deinen aktuellen Standort, deinen Wohnort, die Orte, die du gerne besuchst, und die Unternehmen und Personen in deiner Nähe – um dir und anderen unsere Produkte, einschließlich Werbeanzeigen, bereitzustellen und diese zu verbessern. Standortbezogene Informationen können auf Dingen wie dem genauen Gerätestandort (wenn du uns gestattet hast, diesen zu erheben), IP-Adressen sowie Informationen aus der Nutzung von Facebook-Produkten durch dich und andere (wie besuchte Orte oder Veranstaltungen, an denen du teilgenommen hast) basieren.\nProduktforschung und -entwicklung: Wir verwenden die uns zur Verfügung stehenden Informationen zur Entwicklung, Erprobung und Verbesserung unserer Produkte, u. a. indem wir Umfragen und Studien sowie Tests und Fehler- bzw. Problembehebungen für neue Produkte und Funktionen durchführen.\nGesichtserkennung: Wenn du dies aktiviert hast, nutzen wir Gesichtserkennungstechnologie, um dich auf Fotos bzw. in Videos und Kameraerlebnissen wiederzuerkennen. Bei den von uns erstellten Gesichtserkennungsvorlagen handelt es sich gemäß EU-Recht um Daten mit besonderem Schutz. Erfahre mehr darüber, wie wir Gesichtserkennungstechnologie einsetzen. Du kannst unsere Nutzung dieser Technologie in den Facebook-Einstellungen kontrollieren. Falls wir Gesichtserkennungstechnologie für dein Instagram-Erlebnis einführen, werden wir dich darüber vorab informieren. Du kannst dann kontrollieren, ob wir diese Technologie für dich einsetzen.\nWerbeanzeigen und andere gesponserte Inhalte: Wir verwenden die uns über dich zur Verfügung stehenden Informationen – einschließlich Informationen über deine Interessen, Handlungen und Verbindungen – um die Werbeanzeigen, Angebote und sonstigen gesponserten Inhalte auszuwählen und zu personalisieren, die wir dir zeigen. Mehr dazu, wie wir Werbeanzeigen auswählen und personalisieren, und welche Auswahlmöglichkeiten du bezüglich der von uns für die Auswahl der Werbeanzeigen und sonstigen gesponserten Inhalte verwendeten Daten hast, erfährst du in den Facebook-Einstellungen und Instagram-Einstellungen.\n\nBereitstellung von Messungen, Analysen und sonstigen Unternehmens-Services.\nWir verwenden die uns zur Verfügung stehenden Informationen (einschließlich deiner Aktivitäten außerhalb unserer Produkte, wie z. B. die von dir besuchten Webseiten und die Werbeanzeigen, die du siehst), um Werbetreibenden und anderen Partnern zu helfen, die Effektivität und Verbreitung ihrer Werbeanzeigen und Dienste zu messen und Aufschluss über die Arten von Personen, die ihre Dienste nutzen, sowie darüber, wie Personen mit ihren Webseiten, Apps und Diensten interagieren, zu erlangen. So teilen wir Informationen mit diesen Partnern.\n\nFörderung von Schutz, Integrität und Sicherheit.\nWir verwenden die uns zur Verfügung stehenden Informationen, um auf und außerhalb von unseren Produkten Aktivitäten und Konten zu verifizieren, schädliches Verhalten zu bekämpfen, Spam und andere negative Erlebnisse aufzudecken und zu verhindern, die Integrität unserer Produkte zu wahren und den Schutz sowie die Sicherheit zu fördern. Zum Beispiel verwenden wir uns zur Verfügung stehende Daten, um verdächtige Aktivitäten oder Verstöße gegen unsere Nutzungsbedingungen oder Richtlinien zu untersuchen oder um festzustellen, wenn jemand Hilfe benötigt. Mehr dazu erfährst du im Facebook-Hilfebereich unter „Sicherheit“ und in den Instagram-Sicherheitstipps.\n\nKommunikation mit dir.\nWir verwenden die uns zur Verfügung stehenden Informationen, um dir Marketingkommunikationen zu senden, um mit dir über unsere Produkte zu kommunizieren und um dich über unsere Richtlinien und Nutzungsbedingungen zu informieren. Deine Informationen verwenden wir auch, um dir zu antworten, wenn du uns kontaktierst.\n\nForschung und Innovation für soziale Zwecke.\nWir verwenden die uns zur Verfügung stehenden Informationen (u. a. von Forschungspartnern, mit denen wir zusammenarbeiten), um Forschung und Innovation zu Themen des sozialen Allgemeinwohls, des technologischen Fortschritts, des öffentlichen Interesses, der Gesundheit und des Wohlergehens durchzuführen und zu unterstützen. Beispielsweise analysieren wir die uns über Migrationsmuster in Krisensituationen zur Verfügung stehenden Informationen, um Hilfsmaßnahmen zu unterstützen. Mehr zu unseren Forschungsprogrammen.\n\n\nIII. Wie werden diese Informationen geteilt?\nDeine Informationen werden folgendermaßen mit anderen geteilt:\nTeilen auf Facebook-Produkten\nPersonen und Konten, mit denen du Inhalte teilst bzw. kommunizierst\nWenn du unter Nutzung unserer Produkte Inhalte teilst und kommunizierst, wählst du die Zielgruppe für die Inhalte aus, die du teilst. Wenn du beispielsweise etwas auf Facebook postest, wählst du die Zielgruppe für den Beitrag aus: z. B. eine Gruppe, alle deine Freunde/Freundinnen, öffentlich oder eine benutzerdefinierte Personenliste. Ebenso gilt: Wenn du Messenger oder Instagram nutzt, um mit Personen oder Unternehmen zu kommunizieren, können diese Personen und Unternehmen die Inhalte sehen, die du sendest. Außerdem kann dein Netzwerk die Handlungen sehen, die du auf unseren Produkten durchgeführt hast, einschließlich Interaktionen mit Werbeanzeigen und gesponserten Inhalten. Wir zeigen anderen Konten auch, wer ihre Facebook oder Instagram Stories angesehen hat.\nÖffentliche Informationen können von jedem auf oder außerhalb von unseren Produkten gesehen werden, also auch, wenn er/sie kein Konto hat. Dies umfasst auch deinen Instagram-Benutzernamen, jedwede Informationen, die du mit einer öffentlichen Zielgruppe teilst, sowie Informationen in deinem öffentlichen Profil auf Facebook bzw. Inhalte, die du auf einer Facebook-Seite, einem öffentlichen Instagram-Konto oder in irgendeinem sonstigen öffentlichen Forum wie z. B. Facebook Marketplace teilst. Du, andere Personen, die Facebook und Instagram nutzen, und wir können jedem auf oder außerhalb von unseren Produkten Zugriff auf öffentliche Informationen gewähren oder ihm/ihr öffentliche Informationen senden, also auch auf anderen Produkten der Facebook-Unternehmen, in Suchergebnissen oder über Tools und APIs. Auf öffentliche Informationen kann auch über Drittanbieter-Dienste, wie Suchmaschinen, APIs und Offline-Medien (z. B. Fernsehen) und von Apps, Webseiten und anderen Diensten, die über eine Integration mit unseren Produkten verfügen, zugegriffen werden bzw. sie können über diese gesehen, erneut geteilt oder heruntergeladen werden.\nErfahre mehr darüber, welche Informationen öffentlich sind und wie du deine Sichtbarkeit auf Facebook und Instagram kontrollieren kannst.\nInhalte, die andere über dich (erneut) teilen\nDu solltest dir gut überlegen, mit wem du Inhalte teilst, da die Personen, die deine Aktivität auf unseren Produkten sehen können, die Inhalte mit anderen auf und außerhalb von unseren Produkten teilen können, einschließlich Personen und Unternehmen, die nicht zu der Zielgruppe gehören, mit der du die Inhalte geteilt hast. Wenn du zum Beispiel einen Beitrag teilst oder eine Nachricht an bestimmte Freunde/Freundinnen oder Konten sendest, können sie diesen Inhalt herunterladen, einen Screenshot davon anfertigen oder ihn erneut mit anderen auf oder außerhalb von unseren Produkten, in persönlichen Erlebnissen oder solchen der virtuellen Realität wie Facebook Spaces teilen. Außerdem ist, wenn du einen Beitrag von jemand anderem kommentierst oder auf dessen Inhalte reagierst, dein Kommentar bzw. deine Reaktion für jeden sichtbar, der die Inhalte der anderen Person sehen kann; darüber hinaus kann eine solche Person später die Zielgruppe ändern.\nPersonen können unsere Produkte auch nutzen, um Inhalte über dich zu erstellen und sie mit der von ihnen ausgewählten Zielgruppe zu teilen. Beispielsweise können Personen ein Foto von dir in einer Story teilen, dich an einem Standort in einem Beitrag erwähnen oder markieren oder Informationen über dich in ihren Beiträgen oder Nachrichten teilen. Wenn es dir unangenehm ist, was andere über dich auf unseren Produkten geteilt haben, erfährst du hier, wie du Inhalte melden kannst.\nInformationen über deinen aktiven Status oder deine Anwesenheit auf unseren Produkten.\nPersonen in deinen Netzwerken können Signale sehen, denen sie entnehmen können, ob du auf unseren Produkten aktiv bist, u. a. ob du gerade aktiv auf Instagram, Messenger oder Facebook bist, oder wann du unsere Produkte zuletzt genutzt hast.\nApps, Websites und Integrationen Dritter, die auf unseren Produkten laufen bzw. diese nutzen.\nWenn du Apps, Webseiten oder sonstige Dienste Dritter verwendest, die unsere Produkte nutzen bzw. über eine Integration mit diesen verfügen, können sie Informationen darüber erhalten, was du postest oder teilst. Wenn du beispielsweise ein Spiel mit deinen Facebook-Freunden/Freundinnen spielst oder einen „Kommentieren“- oder „Teilen“-Button von Facebook auf einer Website verwendest, kann der Spieleentwickler bzw. die Website Informationen über deine Aktivitäten in dem Spiel oder einen Kommentar oder Link erhalten, dass du etwas von der Website auf Facebook teilst. Wenn du solche Drittanbieter-Dienste herunterlädst oder nutzt, können sie auch auf dein öffentliches Profil auf Facebook sowie auf jedwede Informationen, die du mit ihnen teilst, zugreifen. Von dir genutzte Apps und Webseiten können deine Facebook-Freundesliste erhalten, wenn du sie mit ihnen teilst. Allerdings können von dir genutzte Apps und Webseiten keine anderen Informationen von dir über deine Facebook-Freunde oder Informationen über irgendeinen deiner Instagram-Abonnenten erhalten (natürlich können deine Freunde und Abonnenten diese Informationen trotzdem selbst teilen). Die von diesen Diensten Dritter erfassten Informationen unterliegen deren eigenen Nutzungsbedingungen und Richtlinien und nicht dieser Datenrichtlinie.\nGeräte und Betriebssysteme, die native Versionen von Facebook und Instagram bereitstellen (d. h. wenn wir nicht unsere eigenen First-Party-Apps entwickelt haben), haben Zugriff auf sämtliche Informationen, die du mit ihnen teilst, einschließlich der Informationen, die deine Freunde mit dir teilen, damit sie dir unsere Kernfunktionen bereitstellen können.\nHinweis: Zurzeit arbeiten wir daran, den Datenzugriff von Entwicklern noch weiter einzuschränken, um Missbrauch zu verhindern. Beispielsweise werden wir den Zugriff von Entwicklern auf deine Facebook- und Instagram-Daten aufheben, wenn du ihre App 3 Monate lang nicht genutzt hast. Außerdem ändern wir das Login. Somit reduzieren wir in der nächsten Version die Daten, die eine App ohne Überprüfung anfordern kann; es handelt sich dabei dann nur noch um den Namen, den Instagram-Benutzernamen und -Steckbrief, das Profilbild und die E-Mail-Adresse. Für das Anfordern sonstiger Daten ist unsere Genehmigung erforderlich.\nNeuer Eigentümer.\nSollten sich die Eigentums- oder Machtverhältnisse aller bzw. eines Teils unserer Produkte oder ihrer Vermögenswerte ändern, können wir deine Informationen an den neuen Eigentümer übertragen.\n\nTeilen mit externen Partnern\nWir arbeiten mit externen Partnern zusammen, die uns dabei unterstützen, unsere Produkte bereitzustellen und zu verbessern, oder die Facebook Business-Tools zur Geschäftssteigerung nutzen. Dies ermöglicht es uns, unsere Unternehmen zu betreiben und den Menschen auf der ganzen Welt kostenlose Dienste bereitzustellen. Wir verkaufen keine deiner Informationen an irgendjemanden und werden das auch in Zukunft niemals tun. Außerdem legen wir strenge Regeln dafür fest, wie unsere Partner die von uns bereitgestellten Daten verwenden und offenlegen können. Dies sind die Arten Dritter, mit denen wir Informationen teilen:\nPartner, die unsere Analysedienste nutzen.\nWir stellen zusammengefasste Statistiken und Einblicke bereit, um Personen und Unternehmen zu helfen, Aufschluss darüber zu erlangen, wie Personen auf und außerhalb von den Facebook-Produkten mit ihren Beiträgen, Kleinanzeigen, Seiten, Videos und sonstigen Inhalten interagieren. Seitenadministratoren und Instagram Business-Profile erhalten z. B. Informationen über die Anzahl der Personen oder Konten, die ihre Beiträge aufgerufen, darauf reagiert oder sie kommentiert haben, sowie zusammengefasste demografische und andere Informationen, die ihnen helfen, etwas über die Interaktionen mit ihrer Seite bzw. ihrem Konto zu erfahren.\nWerbetreibende.\nWir stellen Werbetreibenden Berichte über die Arten von Personen, die ihre Werbeanzeigen sehen, und über den Erfolg ihrer Anzeigen bereit, aber wir teilen keine Informationen, die dich persönlich identifizieren (Informationen wie deinen Namen oder deine E-Mail-Adresse, die für sich genommen verwendet werden können, um dich zu kontaktieren oder zu identifizieren), außer du erlaubst uns dies. Wir stellen Werbetreibenden beispielsweise allgemeine demografische und interessenbezogene Informationen bereit (z. B. dass eine Werbeanzeige von einer Frau im Alter zwischen 25 und 34 Jahren, die in Madrid lebt und sich für Software Engineering interessiert, angesehen wurde), um ihnen zu helfen, ihr Publikum besser zu verstehen. Wir bestätigen einem Werbetreibenden außerdem, welche Facebook-Werbeanzeigen dich dazu veranlasst haben, einen Kauf zu tätigen oder eine Handlung durchzuführen.\nPartner für Messungen.\nWir teilen Information über dich mit Unternehmen, die diese zusammenfassen, um unseren Partnern Berichte über Analysen und Messungen bereitzustellen.\nPartner, die Waren und Dienstleistungen in unseren Produkten anbieten.\nWenn du den Erhalt von Premium-Inhalten abonnierst oder etwas von einem Verkäufer in unseren Produkten kaufst, kann der Ersteller der Inhalte bzw. der Verkäufer deine öffentlichen Informationen und sonstige Informationen, die du mit ihm teilst, sowie die Informationen erhalten, die zum Abschluss der Transaktion erforderlich sind, einschließlich Versand- und Kontaktangaben.\nAnbieter und Dienstleister.\nWir stellen Anbietern und Dienstleistern, die unser Unternehmen unterstützen (z. B. indem sie technische Infrastrukturdienstleistungen erbringen, analysieren, wie unsere Produkte genutzt werden, einen Kundendienst anbieten, Zahlungen ermöglichen oder Umfragen durchführen), Informationen und Inhalte bereit.\nForscher und Wissenschaftler.\nAußerdem stellen wir Informationen und Inhalte für Forschungspartner und Wissenschaftler bereit, damit diese Recherchen durchführen können, die Forschung und Innovation zur Unterstützung unseres Unternehmens bzw. unserer Mission vorantreiben und Entdeckung und Innovation zu Themen des sozialen Allgemeinwohls, des technologischen Fortschritts, des öffentlichen Interesses, der Gesundheit und des Wohlergehens verbessern.\nStrafverfolgungs- bzw. Vollstreckungsbehörden oder rechtliche Anfragen.\nWir teilen Informationen mit Strafverfolgungsbehörden oder als Reaktion auf rechtliche Anfragen unter den weiter unten dargelegten Umständen.\nIn den Facebook-Einstellungen und den Instagram-Einstellungen erfährst du mehr darüber, wie du die Informationen über dich kontrollieren kannst, die du mit Drittpartnern teilst bzw. andere mit diesen teilen.\n\n\nIV. Wie arbeiten die Facebook-Unternehmen zusammen?\nFacebook und Instagram teilen die Infrastruktur, die Systeme und die Technologie mit anderen Facebook-Unternehmen (dies sind u. a. WhatsApp und Oculus), um ein innovatives, relevantes, einheitliches und sicheres Erlebnis auf allen von dir genutzten Produkten der Facebook-Unternehmen bereitzustellen. Für diese Zwecke verarbeiten wir Informationen über dich auch über die Facebook-Unternehmen hinweg, soweit dies nach geltendem Recht und gemäß deren Nutzungsbedingungen und Richtlinien zulässig ist. Beispielsweise verarbeiten wir Informationen von WhatsApp bezüglich Konten, die Spam auf dem Dienst versenden, damit wir geeignete Maßnahmen gegen solche Konten auf Facebook, auf Instagram oder im Messenger ergreifen können. Außerdem versuchen wir herauszufinden, wie Personen Produkte der Facebook-Unternehmen nutzen und mit ihnen interagieren, beispielsweise um Aufschluss über die Anzahl der individuellen Nutzer auf verschiedenen Produkten der Facebook-Unternehmen zu erhalten.\n\n\nV. Was ist unsere Rechtsgrundlage für die Verarbeitung von Daten?\nWir erfassen, verwenden und teilen die uns zur Verfügung stehenden Daten auf die oben beschriebenen Arten:\nwie es zur Einhaltung unserer Facebook-Nutzungsbedingungen oder der Instagram-Nutzungsbedingungen erforderlich ist;\ngemäß deiner Einwilligung, die du jederzeit über die Facebook-Einstellungen und die Instagram-Einstellungen widerrufen kannst;\nwie es zur Erfüllung unserer rechtlichen Pflichten erforderlich ist;\num deine wesentlichen Interessen oder die von anderen zu schützen;\nwie es im öffentlichen Interesse erforderlich ist; und\nwie es für unsere berechtigten Interessen (sowie die von anderen) erforderlich ist, einschließlich unseres Interesses daran, innovative, personalisierte, sichere und profitable Dienste für unsere Nutzer und Partner bereitzustellen, außer wenn diese Interessen von deinen Interessen oder grundlegenden Rechten und Freiheiten, die den Schutz personenbezogener Daten erfordern, überwogen werden.\nErfahre mehr über diese Rechtsgrundlagen und wie diese mit den Arten und Weisen, auf die wir Daten verarbeiten, im Zusammenhang stehen.\n\n\nVI. Wie kannst du deine gemäß DSGVO gewährten Rechte ausüben?\nGemäß Datenschutz-Grundverordnung hast du das Recht auf Auskunft, Berichtigung, Übertragbarkeit und Löschung deiner Daten. Erfahre mehr über diese Rechte und finde heraus, wie du deine Rechte in den Facebook-Einstellungen und Instagram-Einstellungen ausüben kannst. Du hast auch das Recht Widerspruch einzulegen gegen bestimmte Verarbeitungen deiner Daten bzw. sie einzuschränken. Dazu gehören:\ndas Recht, Widerspruch gegen unsere Verarbeitung deiner Daten für Direktwerbung einzulegen, welches du durch Verwendung des „Abbestellen“-Links in solchen Marketing-Kommunikationen ausüben kannst, und\ndas Recht, Widerspruch gegen unsere Verarbeitung deiner Daten in dem Fall einzulegen, wenn wir eine Aufgabe im öffentlichen Interesse erfüllen oder unsere berechtigten Interessen bzw. die eines Dritten verfolgen. Du kannst dieses Recht auf Facebook und auf Instagram ausüben.\n\n\nVII. Datenspeicherung, Deaktivierung und Löschung von Konten\nWir speichern Daten, bis sie nicht mehr benötigt werden, um unsere Dienste und Facebook-Produkte bereitzustellen, oder bis dein Konto gelöscht wird, je nachdem, was zuerst eintritt. Dies ist eine Einzelfallbestimmung und hängt von Dingen ab wie der Art der Daten, warum sie erfasst und verarbeitet werden sowie den relevanten rechtlichen oder betrieblichen Speicherbedürfnissen. Wenn du beispielsweise nach etwas auf Facebook suchst, kannst du auf diese Anfrage jederzeit aus deinem Suchverlauf zugreifen und sie löschen; allerdings wird das Protokoll dieser Suche erst nach 6 Monaten gelöscht. Wenn du eine Kopie deines amtlichen Ausweises zur Kontoverifizierung einreichst, löschen wir diese Kopie 30 Tage nach der Prüfung, sofern nicht anders angegeben. Erfahre mehr über die Löschung von Inhalten, die du geteilt hast, und über Cookie-Daten, die über soziale Plugins erhalten wurden.\nWenn du dein Konto löschst, löschen wir von dir gepostete Dinge, wie beispielsweise deine Fotos und Status-Updates, und diese Informationen kannst du anschließend nicht wiederherstellen. Informationen, die andere über dich geteilt haben, gehören nicht zu deinem Konto und werden nicht gelöscht. Falls du dein Konto nicht löschen, sondern deine Nutzung der Produkte lediglich vorübergehend beenden möchtest, kannst du dein Konto stattdessen deaktivieren. Um dein Konto zu löschen, gehe bitte immer zu den Facebook-Einstellungen und den Instagram-Einstellungen.\n\n\nVIII. Wie reagieren wir auf rechtliche Anfragen bzw. wie verhindern wir Schäden?\nWir greifen auf deine Informationen zu, bewahren sie auf und teilen sie mit Aufsichts-, Strafverfolgungs- oder anderen Behörden:\nAls Reaktion auf eine rechtliche Anfrage, wenn wir in gutem Glauben der Ansicht sind, dass wir rechtlich hierzu verpflichtet sind. Wir können auch auf rechtliche Anfragen reagieren, wenn wir in gutem Glauben der Ansicht sind, dass die Reaktion nach dem Recht der betreffenden Gerichtsbarkeit vorgeschrieben ist, Nutzer in der betreffenden Gerichtsbarkeit betrifft und mit international anerkannten Standards vereinbar ist.\nWenn wir in gutem Glauben der Ansicht sind, dass es für Folgendes erforderlich ist: Um Betrug, eine unberechtigte Nutzung der Produkte, Verstöße gegen unsere Nutzungsbedingungen und Richtlinien sowie sonstige schädliche oder illegale Aktivitäten aufzudecken, zu verhindern und zu verfolgen; um uns (einschließlich unserer Rechte, unseres Eigentums oder unserer Produkte), dich oder andere zu schützen, u. a. im Rahmen von Untersuchungen oder Auskunftsersuchen der Aufsichtsbehörden; oder um den Tod oder eine drohende Körperverletzung zu verhindern. Zum Beispiel werden wir, falls relevant, Drittpartnern Informationen über die Vertrauenswürdigkeit deines Kontos zur Verfügung stellen und von ihnen erhalten, um Betrug, Missbrauch und sonstige schädliche Aktivitäten auf und außerhalb von unseren Produkten zu verhindern.\nAuf Informationen, die wir über dich erhalten (einschließlich Daten zu finanziellen Transaktionen im Zusammenhang mit über Facebook getätigten Käufen), kann über einen längeren Zeitraum zugegriffen bzw. können diese länger aufbewahrt werden, wenn sie Gegenstand einer Anfrage oder Pflicht rechtlicher Art, behördlichen Untersuchung oder Untersuchungen möglicher Verstöße gegen unsere Nutzungsbedingungen oder Richtlinien sind, oder um auf sonstige Weise Schaden zu verhindern. Wir speichern außerdem mindestens ein Jahr lang Informationen über Konten, die aufgrund von Verstößen gegen Nutzungsbedingungen deaktiviert worden sind, um einen wiederholten Missbrauch oder sonstige Verstöße gegen Nutzungsbedingungen zu verhindern.\n\n\nIX. Wie verarbeiten und übermitteln wir Daten im Rahmen unserer globalen Dienste?\nWir teilen Informationen weltweit, sowohl intern zwischen den Facebook-Unternehmen als auch extern mit unseren Partnern sowie mit denen, mit denen du dich auf der ganzen Welt verbindest und mit denen du etwas teilst, im Einklang mit dieser Richtlinie. Deine von Facebook Ireland kontrollierten Informationen werden für die in dieser Richtlinie beschriebenen Zwecke in die USA oder andere Drittländer übertragen oder übermittelt bzw. dort gespeichert und verarbeitet. Diese Datenübermittlungen sind erforderlich, um die in den Facebook-Nutzungsbedingungen und Instagram-Nutzungsbedingungen dargelegten Dienste bereitzustellen und um global tätig zu sein und dir unsere Produkte bereitzustellen. Wir verwenden von der Europäischen Kommission genehmigte Standardvertragsklauseln und verlassen uns für Datenübermittlungen aus dem EWR in die USA und andere Länder ggf. auf die von der Europäischen Kommission erlassenen Angemessenheitsbeschlüsse bezüglich bestimmter Länder.\n\n\nX. Wie benachrichtigen wir dich über Änderungen an dieser Richtlinie?\nWir benachrichtigen dich, bevor wir Änderungen an dieser Richtlinie vornehmen, und geben dir die Gelegenheit, die überarbeitete Richtlinie zu überprüfen, bevor du dich dazu entscheidest, unsere Produkte weiterhin zu nutzen.\n\n\nXI. So kontaktierst du Facebook bei Fragen\nWeitere Informationen zur Funktionsweise des Datenschutzes findest du auf Facebook und auf Instagram. Solltest du Fragen zu dieser Richtlinie haben, kannst du uns wie unten beschrieben kontaktieren.\nDer Datenverantwortliche bezüglich deiner Informationen ist Facebook Ireland. Dieses Unternehmen kannst du entweder online kontaktierenoder per Post an:\n\nFacebook Ireland Ltd.\n4 Grand Canal Square\nGrand Canal Harbour\nDublin 2 Ireland\n\nKontaktaufnahme mit dem Datenschutzbeauftragten für Facebook Ireland Ltd.\n\nDu hast außerdem das Recht, eine Beschwerde bei der für Facebook Ireland zuständigen führenden Aufsichtsbehörde, der irischen Datenschutzkommission, oder bei deiner lokalen Aufsichtsbehörde einzureichen.\n", "name": "instagram", "url": "https://help.instagram.com/519522125107875"}