{"url": "https://www.livisi.de/en/privacy-policy/", "text": "DATA PROTECTION INFORMATION\n1. GENERAL\nWe at Livisi GmbH (\"Livisi \") take protection of your personal data very seriously. Your personal privacy is very important to us. We process your personal data in accordance with the applicable data protection laws in each case and for the purposes described below.\n\nPersonal data in the sense of this Data Protection Information means any details relating to you as a person. In particular, relevant personal data includes data captured online (e.g. cookie or tracking data, user IDs and IP addresses) and your personal details (e.g. name, address, contact details, date of birth), your billing details (e.g. consumption at your supply point, advance payment figures and bank details), information about your financial situation (e.g. credit worthiness), data from Smart Home systems (e.g. heating/light management data, information about the security devices used), marketing and sales data (e.g. findings of customer data analysis).\n\nThe following information tells you how we handle such data. For the sake of clarity, we have divided this Data Protection Information into sections.\n\n2. RESPONSIBLE ORGANISATION AND CONTACT DETAILS\nLivisi GmbH (Livisi), Schöne Aussicht 30, 61348 Bad Homburg, T +49 (0) 800-1234060, E-Mail INFO@LIVISI.DE is responsible for processing your personal data.\n\nIf you have any questions or comments about the data protection practices of Livisi, (e.g. disclosure and editing of your personal data), you may also contact our Data Protection Officer citing the reference \"Data Protection\" (INFO@LIVISI.DE).\n\n3. GENERAL INFORMATION ABOUT VISITING OUR WEBSITES AND USING OUR WEB OFFERS\n3.1 LOG FILES\nEvery time one of our websites is accessed, Livisi collects data and information via an automated system. This is stored in the log files of the server, i.e. the files that record the processes running on a computer or network system.\n\nThe following details are collected in this way:\n\n·Information about browser type and version\n\n·Operating system of the user\n\n·Internet service provider of the user\n\n·IP address of the user\n\n·Date and time of access\n\n·Websites from which the user’s system has accessed our website (referrers)\n\n·Processing of the IP address serves to protect against or trace any hacking or cyberattacks. Processing of the remaining data serves to deliver the content of our website, ensure the functionality of our IT systems, optimise our internet presence and preserve the functionality of the website. The data of these log files is always stored separately from the user’s other personal data.\n\nThis processing of your data as described above is required to safeguard the legitimate interests of Livisi  and is justified by balancing the respective interests in favour of Livisi. Livisi has a legitimate interest in ensuring that the website and services offered there function in a technical sense and are protected from cyberattacks. Your justifiable interest that the aforementioned data is not used for this purpose does not outweigh the legitimate interest of Livisi, since Livisi uses this data appropriately and in accordance with the stated purpose and you also benefit from the functionality of the websites.\n\nYour personal data will be erased after a period of no more than 14 days, except where Livisi is required by law to retain the information or retention of it is permitted for legitimate reasons.\n\nIf you have given your consent to the use of your data via the cookie-law banner at the beginning of your visit to the website, the purposes of use and storage periods differ. You can view the purpose and storage period below.\n\n3.2 WEB ANALYSIS AND WEB OPTIMISATION VIA COOKIES AND TRACKING PIXELS\nWe use cookies and tracking technologies on our websites. These serve the purpose of optimising our websites, improving services and marketing our products. The technologies used and their functions are as follows.\n\nWhen you visit one of our websites, we place information on your computer in the form of cookies, which we automatically recognise the next time you visit our site. Cookies are text files stored on the internet browser or placed by the internet browser on the computer system of the user. Whenever a user accesses a website, a cookie can be stored on the operating system of the user. That cookie contains a definitive series of characters which enables unique identification of that browser the next time it accesses the website.\n\nThe use of cookies helps us to offer you unrestricted use of our website. They allow us to make your visit to our site as convenient as possible. For instance, cookies enable us to adapt a website to your personal interests or store your user name to prevent you having to re-enter it every time you visit.\n\nWe also apply tracking pixels on our websites. Tracking pixels are small graphics on websites that enable log-in data to be recorded and analysed. When a user visits the website, these tracking pixels write information on the cookie file within the user’s browser. By using pixels, we are able to offer you targeted information and content.\n\nOn our websites, you have the option of viewing and editing our cookie and pixel settings here. However, please be aware that some technically essential cookies and pixels have to be used in order to maintain the functionality of our websites. The use of pixels allows you to display targeted information and content. We have configured our website and the infobanner in such a way that we only activate those pixels without your consent that we are allowed to activate without your consent. We only store cookies that require your consent from the time you give us your consent.\n\nYou can view and change your personally selected settings at any time in the info banner. Please note that technically required cookies and pixels must be set in order to maintain the functionality of our website. We have a legitimate interest in using analytical cookies and pixels if the analysis is anonymous.\n\nYou will find an overview of the cookies and pixels used on our websites, the data processed in each case and the relevant recipients right here.\n\nLivisi uses cookies and pixels of the following categories\n\n3.2.1 ESSENTIAL COOKIES AND PIXELS\n\nEssential cookies serve to maintain the technically sound operation of our website. They ensure the stability of the website, support secure log-in, and save the current progress of your order, your log-in details and your shopping cart. You can see which essential cookies we use from our full List of Cookies and Pixels, available here.The data collected about you in this way is anonymised by technical measures to ensure it can no longer be traced back to you. This data is not stored with other personal details we collect from you. When you access one of our websites, you will be informed via a banner message about our use of cookies and also referred to this Data Protection Information. In addition, reference will be made in this context to the method you can use to block the storage of cookies in your browser settings.\n\nThis processing of your data as described above is required to safeguard the legitimate interests of Livisi and is justified by balancing the respective interests in favour of Livisi. Without using this data, some functions of our internet presence cannot be offered. It is essential for this process that the browser is also recognisable after you have switched pages. Livisi also has a legitimate interest in processing your aforementioned personal data; namely to assist in selling its own products by operating its own websites in accordance with their intended function. Your justifiable interest that the aforementioned data is not used for this purpose does not outweigh the legitimate interest of Livisi, since Livisi uses this data appropriately and in accordance with the stated purpose and you also have an interest in being able to access our website in a customer-friendly manner.\n\nYou have the right to object at any time to processing of your data which has occurred as the result of a balancing of interests, if there are grounds for objection arising from your particular situation. Please refer to Section 10 in this context. The simplest way for you to lodge your objection is to use the relevant opt-out cookie/pixel via our List of Cookies and Pixels here.\n\n \n\n3.2.2 ANALYTICAL COOKIES\nWe also use cookies that help us analyse the surfing habits of users. Analytical cookies allow us to analyse the websites so we can measure the performance of our pages and improve them accordingly. In this context, we use cookies for so-called reach measurement. With the aid of these cookies, we can compile statistical profiles which are not traceable to an individual person but only relate to statistical groups. These are then used to analyse visitor habits and click patterns as well as the demographic features of our website visitors. You can view the List of Cookies and Pixels we use here. This provides information about the analytical cookies we use and also gives you the option of using all of them or objecting to the use of specific cookies and pixels. The data collected from you in this way is anonymised by technical measures to ensure it can no longer be traced back to you. This data is not stored with other personal details we collect from you. When you access one of our websites, you will be informed via a banner message about our use of cookies and also referred to this Data Protection Information. In addition, reference will be made in this context to the method you can use to block the storage of cookies in your browser settings.\n\nThis processing of your data as described above is required to safeguard the legitimate interests of Livisi and is justified by balancing the respective interests in favour of Livisi. Livisi also has a legitimate interest in processing the aforementioned personal data, namely to assist in selling its own products by operating its own websites in accordance with their intended function. Your justifiable interest that the aforementioned data is not used for this purpose does not outweigh the legitimate interest of Livisi , since Livisi  uses this data appropriately and in accordance with the stated purpose and you have the option of blocking the storage of cookies.\n\nYou have the right to object at any time to processing of your data which occurs as the result of a balancing of interests, if there are grounds for objection arising from your particular situation. Please refer to Section 10 in this context. The simplest way for you to lodge your objection is to use the relevant opt-out cookie/pixel via downloadable cookie and pixel list here.\n\n3.2.3 MARKETING COOKIES\nMarketing cookies help us to offer you personalised advertising on www.livi.si and beyond. You can see the marketing cookies we use from our full List of Cookies and Pixels, available here.\n\nIn this context, we also use cookies for the purpose of remarketing, “retargeting” or “lookalike retargeting”. Retargeting is where a cookie with the relevant information enables recognition of the user’s browser so it can be retargeted on external websites. On the basis of the accumulated cookie information, statistical twins of the original cookie profiles can also be identified and addressed. This is commonly referred to as lookalike retargeting.\n\nIn addition, we use cookies in this context for user-related or so-called behavioural advertising purposes. On our websites, data containing user information, (e.g. websites visited, number of visits, visiting times, time spent on individual pages), is stored by means of cookies on the hard drive of the user. These user profiles are anonymised and analysed by a technical (statistical) evaluation process in order to later offer a selection of suitable online offers on other websites (e.g. via banner advertising) that are likely to be of interest to the particular user. This behavioural targeting is carried out by third-party companies, whose names can be viewed in this list here. They also provide advertising for the websites of other companies. These third-party companies then compile user profiles themselves by means of cookies and apply their own targeting systems to use the collected data for the purpose of selecting suitable advertising for particular users.\n\nWhen you access our websites, you will be informed via so-called cookie banners about our use of cookies for marketing purposes, and your consent for processing of personal information used in this context will be sought. As part of that disclosure process, you will also be referred to this Data Protection Information. The legal basis for processing personal data via the use of cookies and pixels for marketing purposes is your express consent.\n\nYou have the right at any time to revoke your consent with future effect, without affecting the legality of any processing that occurred on the basis of the consent obtained from you prior to its revocation. The simplest way for you to revoke your consent is to use the relevant opt-out cookie/pixel via our cookie and pixel list here.\n\n3.2.4 SOCIAL MEDIA COOKIES\nSocial media cookies allow you to connect directly to your social media account as needed. They allow you to share websites on social networks and post comments. The cookie and pixel list that can be viewed here informs you about the cookies that we use and also gives you the opportunity to object to the use of all or specific cookies and pixels.\n\nWe also use cookies for so-called social media targeting. Cookies enable us to exchange data with social media companies (such as Google or Facebook) using a hash value in order to play out personalised content in banners and advertisements. Neither we nor our service providers can draw any conclusions about your person. Usage-based targeting takes place in three steps: the data collection via so-called tracking pixels, the storage and processing of the log file information and the final use of this information for re-targeting by retargeting or lookalike retargeting.\n\nSocial media pixels and cookies are only activated and only transmit data if you have given us your prior consent to the settings of the infobanner. When you access our websites, you will be informed about the use of social media cookies in our so-called infobanner and your consent to the processing of the personal data used in this context will be obtained. Here you will also be referred to this data protection information. The legal basis for the processing of personal data using social media cookies and pixels is your consent.\n\nYou have the right to revoke your consent at any time with effect for the future, without affecting the legality of the processing carried out on the basis of your consent until revocation. The easiest way to revoke your consent is to set the appropriate opt-out cookie/pixel in our cookie and pixel list here.\n\n3.2.5 STORAGE PERIODS\nAfter collecting the information transmitted to us via cookies and pixels, it is stored by us for the following periods of time, and then automatically deleted.\n\nAnalytical cookies: 24 months  \nMarketing cookies: 3 months  \nSocial media cookies: 3 months  \nSession cookies:24 hours  \n\nSession cookies are small units of information which we store in the working memory of your computer. A randomly generated, unique identification number forms part of a session cookie and is called the Session ID. Each cookie also contains the details of its origin and storage period.\n\n3.2.6 CORPORATE APPEARANCES IN SOCIAL MEDIA\nBy presenting Livisi GmbH in social media, we want to seek active communication with you and provide you with the opportunity to learn about our products and services.\n\nIt should be noted that in the context of these corporate appearances a processing of personal data in countries outside the European Union cannot be excluded. In the case of the use of the appropriate company appearances cookies are usually stored on your computer. It contains user behavior and user interests.\n\nThe data obtained from this are used for the purposes of market research and advertising, whereby through the usage behavior, for example, advertisements are displayed which presumably correspond to the interests of the users.\n\nWe process the personal data of users based on our legitimate interest in communicating with individual users.\n\nFurthermore, you may be asked by the provider of the respective social media to consent to the processing of your data.\n\nLivisi GmbH has no control over the data and data-processing operations collected by the provider, nor are we aware of the full extent of the data collection, the purpose of the processing or the storage periods. We also have no information to delete the data collected by the respective provider. Accordingly, we point out that the assertion of data subject rights to the provider has to be made, since only this finally has direct access to the collected data and can take appropriate measures and provide information.\n\n4. SPECIAL OFFERS ON OUR WEBSITE\n4.1 REGISTERING A USER ACCOUNT\nOn our websites, you have the option of registering with Livisi using your own personal data. When registering, the data you enter on the input screen (name, title, email address) will be conveyed to us.\n\nWhen you register, your IP address and the date and time of registration are also saved. This is to prevent misuse of the services. Data will not be passed on to third parties unless there is a legal obligation to do so.\n\nThis processing of your aforementioned data is necessary to safeguard the legitimate interests of Livisi and is justified by a weighing of interests in favour of Livisi. Livisi also has a legitimate interest in processing your above-mentioned data for the purpose of registration, namely to facilitate the processing of your enquiry or order and to facilitate further communication and structuring of the customer relationship with you.\n\nThe legitimate interest of Livisi that your above mentioned data will not be used for this purpose is not outweighed by the legitimate interest of Livisi, as Livisi will use this data in accordance with the processing purpose described above and you can expect such use of your data by registering, carry it out voluntarily and also benefit from a smoother process.\n\nThe data collected for registration will be deleted if the registration is cancelled or modified on our websites.\n\nDuring the registration process, you can call up specific data protection information for your registration.\n\n4.2 NEWSLETTER\nOn our websites you have the possibility to subscribe to a free newsletter. When you register for the newsletter, the data from the input mask (name, title, title, e-mail address) will be transmitted to us. The following data will also be collected when you register for the newsletter:\n\n·IP address of the computer used to access the site\n\n·Date and time of registration\n\n·Date and time of your confirmed consent, including the current version of your confirmed consent (verification process) and the text of the email we send to you.\n\nWe collect your email address only for the purpose of delivering the newsletter to you. Recording of other personal data as part of the registration process is designed to prevent misuse of the services or the email address used.\n\nAs part of the registration process, your consent for processing the data required to send you the newsletter will be obtained and you will also be referred to this Data Protection Information. The legal basis for processing your personal data in this way is your express consent.\n\nYou have the right at any time to revoke your consent with future effect and in doing so cancel your subscription to the newsletter at any time, without affecting the legality of any processing that occurred on the basis of the consent obtained from you prior to its revocation. The simplest way for you to revoke your consent is via the link provided in the newsletter.\n\nThe data collected for the purpose of your newsletter subscription will be stored for the length of time the subscription remains active.\n\n4.2 OPTIONS FOR MAKING CONTACT\nLivisi processes your personal data for the purpose of making contact with you. Contact forms for the purpose of electronic contact are available on our websites. Alternatively, you have the option of making contact with us via the contact details provided in Section 2 of this document.\n\nWhen you make contact with us via one of these channels, the personal details voluntarily supplied by you are automatically saved. They are stored for the purpose of processing your enquiry, making contact with you or, with your consent, used for marketing purposes.\n\nThis processing of your data as described above is required to safeguard the legitimate interests of Livisi and is justified by balancing the respective interests in favour of Livisi. Livisi has a legitimate interest in providing you with a platform for simple contact and communication with us. Your justifiable interest that the aforementioned data is not used for this purpose does not outweigh the legitimate interest of Livisi, since it is also in your interest for us to process your contact request and respond to it accordingly. Other personal data processed during the dispatching process serves to prevent any misuse of the contact form and safeguard the security of our IT systems.\n\nYour personal data will be automatically deleted 3 months after your contact request has been answered and there is no further justification (such as an existing customer relationship) or statutory requirement to retain the information.\n\n5. MARKETING FOR AND THROUGH 3RD PARTIES\nIf you have provided us with your contact details during registration, Livisi will also use your name and address to provide you with product information about products and services of third parties, business partners (who offer similar products) as part of Livisi's promotional approach.\n\nThis processing is justified by a balance of interests in favour of Livisi. Livisi has a legitimate interest in sending you direct mail. This includes direct marketing of third party products and services. On the one hand, the transmission of advertising by third parties in connection with Livisi's own advertising may also increase your interest in these products, leading to an increase in sales to Livisi and third parties. On the other hand, Livisi has a financial interest in giving third parties this opportunity to participate in advertising. As in the case of Livisi's own direct advertising for Livisi products, your interest in your data not being used for these third-party advertising purposes is withdrawn, mainly due to the low level of annoyance caused by postal advertising and your right to object to this use of your data.\n\nIf you have given your prior consent, Livisi will also send you product offers from third parties by e-mail or contact you by telephone. Your consent is always required. As with our own direct advertising for Livisi products, your interest in your data not being used for these purposes of third-party advertising is withdrawn, primarily because the third party does not have personal access to your data but only commissions Livisi to play out the advertising for a specific target group. If you have objected or object to the use of your data for advertising purposes (see contact details under point 2), your legitimate interest in the exclusion of such processing will prevail. Accordingly, Livisi will then exclude your data from advertising use.\n\n6. DATA ANALYSIS (PROFILING)\nIn order to be able to inform you about products and services in a targeted manner, i.e. also in the context of direct advertising, we use evaluation tools. Livisi will analyse your personal data (e.g. billing data, usage data) and enrich it with publicly accessible and acquired sociodemographic data. Livisi would like to offer you an individual approach with tailor-made offers from Livisi. The legal basis for this is a weighing of interests in favour of Livisi. Livisi has a legitimate interest in addressing advertising as closely as possible to its own interests and in improving Livisi's products and services. In addition, Livisi has a legitimate interest in avoiding the use of misdirected advertising media. This outweighs your interests, which are worthy of protection, since only advertising which is in line with your interests is forwarded to you in this way and you are protected from arbitrary advertising and are therefore affected as little as possible by the advertising approach.\n\nData analysis is carried out for the purpose of improving and developing intelligent and innovative services and products.\n\nIf you have objected or object to the use of your data for advertising purposes (see contact details under point 2 for possible objections), your legitimate interest in the exclusion of this processing will prevail. Accordingly, Livisi will then exclude your data from the analysis.\n\n7. RECIPIENTS OF YOUR PERSONAL DATA\n7.1 THIRD PARTIES AND CONTRACTED AGENCIES\nYour personal data will also be used by other companies contracted to undertake work for Livisi (\"contracted agencies\") or working with Livisi  under a business partnership (\"third parties\"). This may include both companies within the Livisi  Group (\"Livisi  Group companies\") and external companies and partners (\"Livisi  partners\"). Possible recipients of your data include address list providers, insolvency companies, grid and network operators, meter operators, shipping providers, call centres, marketing and media agencies, market research institutes, social media companies, IT service providers, consultants or consultancy companies, logistics companies, service providers for local installations, accounting and billing providers, telephone customer service providers, companies involved in managing cookies and tracking pixels and other service and collaborative partners.\n\nFor more details, please refer to the detailed descriptions of data processing methods in this Data Protection Information.\n\nThe contracted agencies mentioned in this Data Protection Information have been commissioned by Livisi  GmbH to undertake the work and are obliged to observe the same data protection and data security standards as Livisi  GmbH. This obligation includes the stipulation that such service providers only receive the data required to carry out the contracted work in each case.\n\n7.2 RECIPIENTS OUTSIDE THE EUROPEAN UNION (EU)\nLivisi  has individual services and projects performed by carefully selected and contracted service providers based outside the European Economic Area (\"non-member countries”), e.g. IT service providers, market research and polling institutes or social media companies. In such cases, information is transferred to a non-EU-member country. Where legally required to do, and in order to provide an adequate level of protection for your data, Livisi  uses guarantees in accordance with such statutory requirements in order to create an adequate level of data protection. This includes EU standard contracts, amongst other things. You have the opportunity to demand further information at any time or have copies of the relevant agreements made available to you.\n\n8. YOUR RIGHTS\nIn accordance with the relevant statutory provisions, (including any applicable restrictions arising from the GDPR (the EU General Data Protection Regulation) and/or the new version of the BDSG (Federal Data Protection Act), you have the opportunity to exercise the following rights:\n\n8.1 INFORMATION\nFor instance, you have the right to receive information from us about any personal data stored by us.\n\n8.2 CORRECTION\nAt your request, we will correct any of your stored data if it is inaccurate or inapplicable.\n\n8.3 ERASURE\nIf you wish, we will delete your data, provided there are no other legal requirements (e.g. statutory retention obligations) or an overriding interest on our part (e.g. to defend our rights and claims) that would prevent its erasure.\n\n8.4 LIMITATION\nWith due consideration for any legal requirements, you have the right to set limits to the processing of your data.\n\n8.5. DATA TRANSMISSION\nYou also have the right under statutory provisions to receive or transmit your data to third parties in a structured, accessible and machine-readable format.\n\n8.6 COMPLAINTS\nFurthermore, you have the right to lodge a complaint with a data protection supervisory authority. In the first instance, you are welcome to consult our data protection officer.\n\n8.7 OBJECTION\nMoreover, you are entitled to lodge an objection to the processing of your data (for further information, refer to the box below).\n\nIf you wish to exercise any of these rights, you can contact us by using the contact details provided in Section 2.\n\nInformation about your right to object\n\nYou have the right to object at any time to processing of your data which occurs as the result of a balancing of interests, if there are grounds for objection arising from your particular situation. This also applies to any profiling based on this provision.\n\nIf you lodge an objection, your personal data will no longer be processed unless we can show evidence of compelling, legitimate reasons for processing it which outweigh your interests, rights and freedoms, or if processing the information serves to assert, exercise or defend rights or legal claims.\n\nWe also process your personal data to conduct direct marketing. If you do not wish to receive any marketing material, you have the right to object to this at any time; this also applies to any profiling conducted in relation to direct marketing. We will then respect your wishes in any future marketing action.\n\nThe opposition can be made without form and should be addressed as far as possible to:\n\nLivisi GmbH, Schöne Aussicht 30, 61348 Bad Homburg, T +49 (0) 800-1234060, E-Mail INFO@LIVISI.DE", "name": "livisi"}