{"text": "Datenschutzerklärung nach der DS-GVO\nI. Name und Anschrift des Verantwortlichen\nDer Verantwortliche im Sinne der Datenschutz-Grundverordnung (DS-GVO) und des Bundesdatenschutzgesetzes neu (BDSG neu) sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:\n\nToto-Lotto Niedersachsen GmbH\nGeschäftsführung\nAxel Holthaus und Sven Osthoff\nAm TÜV 2 + 4\n30519 Hannover\nDeutschland\nTel.: 0511 8402-0 (Zentrale)\nE-Mail: info(at)lotto-niedersachsen.de\n\nII. Datenschutzbeauftragter\nKontakt zum Datenschutzbeauftragten des Verantwortlichen:\n\nDatenschutzbeauftragter\nAm TÜV 2 + 4\n30519 Hannover\nDeutschland\nE-Mail: datenschutz(at)lotto-niedersachsen.de\n\nIII. Allgemeines zur Datenverarbeitung\n1. Umfang der Datenverarbeitung\n\nWir erheben und verwenden Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Webseite sowie unserer Inhalte erforderlich ist. Die von uns erhobenen Daten weisen hierbei keinerlei direkten Personenbezug auf, sondern werden von uns ausschließlich in pseudonymisierter (im Folgenden „personenbeziehbare Daten“) oder anonymisierter Form (im Folgenden „Daten“) verwendet.\n\nLOTTO.de ist eine Serviceplattform, auf der Spieltipps für unterschiedliche Lotterien vorbereitet werden können. Über eine Eingabemaske können sich Nutzer über LOTTO.de bei der Landeslotteriegesellschaft des Bundeslandes des Nutzers anmelden und ihren Spieltipp abgeben oder zum Registrierungsprozess gelangen. Nach erfolgter Eingabe im Browser des Nutzers erfolgt sofort eine Weiterleitung auf die jeweilige Webseite der entsprechenden Landeslotteriegesellschaft. Die personenbeziehbaren Daten des Nutzers werden in diesem Fall ausschließlich von der jeweiligen Landeslotteriegesellschaft des Bundeslands des Nutzers verarbeitet. Die Erhebung und Verwendung personenbeziehbarer Daten unserer Nutzer erfolgt nur, wenn die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist.\n\n2. Rechtsgrundlage für die Verarbeitung personenbeziehbarer Daten\n\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f) DS-GVO als Rechtsgrundlage für die Verarbeitung.\n\n3. Datenlöschung und Speicherdauer\n\nDie personenbeziehbaren Daten der betroffenen Person werden gelöscht, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen unser Unternehmen unterliegt, vorgesehen wurde. Eine Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft.\n\nIV. Bereitstellung der Webseite und Erstellung von Logfiles\n1. Beschreibung und Umfang der Datenverarbeitung\n\nBei jedem Aufruf unserer Webseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners.\nFolgende Daten werden hierbei erhoben:\n\n(1) Informationen über den Browsertyp und die verwendete Version\n(2) Das Betriebssystem des Nutzers\n(3) Die IP-Adresse des Nutzers\n(4) Datum und Uhrzeit des Zugriffs\n(5) Webseiten, von denen das System des Nutzers auf unsere Webseite gelangt\n(6) Webseiten, die vom System des Nutzers über unsere Webseite aufgerufen werden\n(7) Webseiten, die vom System des Nutzers auf unserer Webseite aufgerufen werden\n\nDie Daten werden in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit weiteren personenbezogenen oder personenbeziehbaren Daten des Nutzers findet nicht statt.\n\n2. Rechtsgrundlage für die Datenverarbeitung\n\nRechtsgrundlage für die Erhebung und vorübergehende Speicherung der personenbeziehbaren Daten und der Logfiles ist Art. 6 Abs. 1 lit. f) DS-GVO.\n\n3. Zweck der Datenverarbeitung\n\nDie Erhebung und vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Webseite an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben.\n\nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Webseite sicherzustellen. Zudem dienen uns die personenbeziehbaren Daten zur Optimierung der Webseite und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der personenbeziehbaren Daten zu Analysezwecken findet in diesem Zusammenhang nicht statt.\n\nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f) DS-GVO.\n\nDie Interessen des Nutzers werden durch die Erhebung und nur vorübergehende Speicherung von ausschließlich pseudonymisierten Daten gewahrt.\n\n4. Dauer der Speicherung\n\nDie personenbeziehbaren Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der personenbeziehbaren Daten zur Bereitstellung der Webseite ist dies der Fall, wenn der jeweilige Besuch unserer Webseite beendet ist.\n\nIm Falle der vorübergehenden Speicherung der personenbeziehbaren Daten in Logfiles ist dies nach spätestens 7 Tagen der Fall.\n\n5. Widerspruchs- und Beseitigungsmöglichkeit\n\nDie Erfassung der personenbeziehbaren Daten zur Bereitstellung der Webseite und die Speicherung der personenbeziehbaren Daten in Logfiles ist für den Betrieb der Webseite zwingend erforderlich. Es besteht folglich keine Widerspruchsmöglichkeit.\n\nV. Verwendung von Cookies\n1. Allgemeine Informationen\n\nBei Cookies handelt es sich um Textdateien, die im Browser bzw. vom Browser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Webseite auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Webseite ermöglicht.\n\n\n2. Technisch notwendige Cookies\n\na) Beschreibung und Umfang der Datenverarbeitung\n\nWir setzen technisch notwendige Cookies ein, um unsere Webseite nutzerfreundlicher zu gestalten. Einige Elemente unserer Webseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann.\n\nIn den technisch notwendigen Cookies werden dabei folgende (personenbeziehbare) Daten gespeichert und übermittelt:\n\n\"marketing\": zur Abrechnung von Provisionen mit Kooperationspartnern: Es werden Informationen zu Kampagne, Netzwerk, Partner, Werbemittel und ggf. zusätzliche Informationen (z. B. Werbeplatz, Kundennummer) gespeichert.\n\nb) Rechtsgrundlage für die Datenverarbeitung\n\nDie Rechtsgrundlage für die Verarbeitung personenbeziehbarer Daten unter Verwendung technisch notwendiger Cookies ist Art. 6 Abs. 1 lit. f) DS-GVO.\n\nc) Zweck der Datenverarbeitung\n\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Webseiten für die Nutzer zu vereinfachen. Einige Funktionen unserer Webseite können ohne den Einsatz von technisch notwendigen Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\n\nDie durch technisch notwendige Cookies erhobenen personenbeziehbaren Daten werden nicht zur Erstellung von Nutzerprofilen verwendet. Die Interessen des Nutzers werden durch die Erhebung und Speicherung von ausschließlich pseudonymisierten Daten gewahrt.\n\nd) Empfänger, denen die personenbeziehbaren Daten offengelegt werden\n\nWerden technisch notwendige Cookies zu Marketingzwecken gesetzt, werden die personenbeziehbaren Daten der Landeslotteriegesellschaft des Bundeslands des Nutzers übermittelt.\n\ne) Dauer der Speicherung\n\nDie (personenbeziehbaren) Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der (personenbeziehbaren) Daten für Marketingzwecke ist dies nach 30 Tagen der Fall. Im Falle der Erfassung der Daten zur Bereitstellung der Webseite ist dies der Fall, wenn der jeweilige Besuch unserer Webseite beendet ist.\n\nf) Widerspruchs- und Beseitigungsmöglichkeit\n\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unsere Webseite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von technisch notwendigen Cookies. Durch eine Änderung der Einstellungen in Ihrem Browser können Sie die Übertragung von technisch notwendigen Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden technisch notwendige Cookies für unsere Webseite deaktiviert, können möglicherweise nicht mehr alle Funktionen der Webseite vollumfänglich genutzt werden.\n\n\n\n3. Cookies zu Analyse-Zwecken\n\na) Beschreibung und Umfang der Datenverarbeitung\n\nWir verwenden auf unserer Webseite darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer oder der Effektivität von Kommunikationsmaßnahmen ermöglichen.\n\nHierfür werden insbesondere folgende Daten verarbeitet:\n\nEingegebene Suchbegriffe\nHäufigkeit von Webseitenaufrufen/Zielwebseiten\nKonversionsart (Registrierung oder Anmeldung)\nAngeklickte Werbemittel\nDarüber hinaus werden abhängig von dem verwendeten Analyse-Tool gegebenenfalls weitere Daten erhoben (siehe c) Zweck der Datenverarbeitung). Wenn Sie LOTTO.de als Progressive Web App (PWA) auf iOS-Geräten nutzen, werden keine Cookies zu Analyse-Zwecken auf Ihrem Endgerät gesetzt.\n\nb) Rechtsgrundlage für die Datenverarbeitung\n\nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies zu Analysezwecken ist bei Vorliegen einer diesbezüglichen Einwilligung des Nutzers Art. 6 Abs. 1 lit. a) DS-GVO.\n\nDiese können Sie frei geben oder verweigern. Die Einwilligungsoptionen sehen Sie, wenn Sie unsere Webseite zum ersten Mal besuchen. Sie können Ihre Entscheidungen jederzeit anpassen, indem Sie Ihre Privatsphäre-Einstellungen ändern.\n\nc) Zweck der Datenverarbeitung\n\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Webseite und unserer Online-Kommunikationsmaßnahmen, mit denen wir Nutzer ansprechen, zu verbessern. Durch die Analyse-Cookies erfahren wir, über welche Werbemittel oder Suchbegriffe Nutzer auf unsere Webseite gelangt sind und können so unser Angebot stetig optimieren.\n\nAuf diese Weise nutzen wir Ihre Daten, wenn Sie uns die entsprechenden Einwilligungen geben:\n\nWebanalyse und A/B-Tests mit Piwik PRO\n\nZweck: Verbesserung der Benutzeroberfläche, Optimierung der Webseiten-Inhalte\nFolgende persönliche Daten werden verwendet: Browser-Cookie, Surfverhalten auf LOTTO.de, Geräteinformation, um ein Byte gekürzte (anonymisierte) IP-Adresse des aufrufenden Systems des Nutzers\nFirst Party Tools: Piwik PRO\nConversion Tracking\n\nZweck: Darstellung unserer Anzeigen auf anderen Webseiten\nFolgende persönliche Daten werden verwendet: Browser-Cookie, Surfverhalten auf LOTTO.de, IP-Adresse (die Anonymisierung der IP-Adresse ist anbieterabhängig)\nThird Party Tools: Google AdWords Conversion Tracking, Microsoft Conversion Tracking\n\nWeitere Informationen zur Datenverarbeitung finden Sie in den Datenschutzerklärungen der genannten Unternehmen, die Sie unter folgenden Links aufrufen können:\n\nPiwik PRO Datenschutzerklärung\nGoogle Datenschutzerklärung\nMicrosoft Datenschutzerklärung\n\nd) Dauer der Speicherung\n\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle von Google AdWords Conversion Tracking und Microsoft Conversion Tracking ist dies nach 30 Tagen der Fall. Im Falle von Piwik PRO ist das nach 3 Jahren der Fall.\n\ne) Widerspruchs- und Beseitigungsmöglichkeit\n\nSie können Ihre Einwilligung jederzeit widerrufen, indem Sie die folgenden Privatsphäre-Einstellungen anpassen:\n\nPrivatsphäre-Einstellungen\nVerwalten Sie hier Ihre Einstellungen zum Datenschutz und Ihre Einstellungen für die LOTTO.de Webseite. Wir erfassen Daten, um Ihre Erfahrung auf unserer Webseite stetig zu verbessern. Wir sammeln und nutzen Daten nur für Zwecke, für die eine Einwilligung vorliegt.\n\nEinstellungen bearbeiten\n\nDarüber hinaus haben Sie die Möglichkeit, über Einstellungen in Ihrem Internetbrowser die Übertragung von Cookies zu deaktivieren oder einzuschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Über folgendes Formular können Sie anfragen, welche Daten zu Analyse-Zwecken derzeit bei uns gespeichert sind.\n\nDatenschutz-Anfrage: Formular für betroffene Personen\nWählen Sie die Art der Datenschutz-Anfrage und teilen Sie uns Ihr Anliegen mit. Wir werden unser Bestes tun, um Ihre Anfrage schnellstmöglich und vollständig zu beantworten. Hierzu benötigen wir Ihre E-Mail-Adresse.Wir werden Ihre E-Mail-Adresse für keinen anderen Zweck außer der Bearbeitung Ihrer Anfrage verwenden.\n\nE-Mail\nArt der Anfrage\nNachricht an den Webseiten-Administrator\nAnfrage senden\nVI. Registrierung/Anmeldung\n1. Beschreibung und Umfang der Datenverarbeitung\n\nLOTTO.de ist eine Serviceplattform, auf der Spieltipps für unterschiedliche Lotterien vorbereitet werden können. Über eine Eingabemaske können sich Nutzer über LOTTO.de bei der Landeslotteriegesellschaft des Bundeslandes des Nutzers anmelden oder zum Registrierungsprozess gelangen. Die personenbezogenen Daten des Nutzers werden ausschließlich von der jeweiligen Landeslotteriegesellschaft des Bundeslands des Nutzers verarbeitet. LOTTO.de speichert ausschließlich die E-Mail-Adresse des Nutzers in anonymisierter Form durch Umwandlung in einen Hashwert, um zu prüfen, ob der Nutzer bereits registrierter Kunde einer Landeslotteriegesellschaft ist. Auf den Webseiten der jeweiligen Landeslotteriegesellschaft des Bundeslandes des Nutzers sind weiterführende Informationen zu den jeweiligen Datenschutzbestimmungen vorhanden.\n\nFolgende personenbezogene Daten werden im Rahmen einer Weiterleitung zur Registrierung/ Anmeldung über LOTTO.de direkt vom Browser des Nutzers an die Landeslotteriegesellschaft des zuständigen Bundeslandes übertragen:\n\n(1) E-Mail-Adresse (im Klartext, Transport verschlüsselt per https)\n(2) Passwort (im Klartext, Transport verschlüsselt per https)\n(3) Ggf. die vom Nutzer eingegebenen Spielscheindaten der jeweiligen Lotterie\n\nEine Verarbeitung der vorgenannten personenbezogenen Daten des Nutzers auf LOTTO.de findet nicht statt.\n\n2. Rechtsgrundlage für die Datenverarbeitung\n\nDie personenbezogenen Daten werden über den Browser des Nutzers an die Landeslotteriegesellschaft des Bundeslandes des Nutzers weitergeleitet, es findet keine Verarbeitung personenbezogener Daten auf LOTTO.de statt. Informationen zur Rechtsgrundlage können Nutzer den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer entnehmen.\n\n3. Zweck der Datenverarbeitung\n\nDie personenbezogenen Daten werden über den Browser des Nutzers an die Landeslotteriegesellschaft des Bundeslandes des Nutzers weitergeleitet, es findet keine Verarbeitung personenbezogener Daten auf LOTTO.de statt. Informationen zum Zweck der Datenverarbeitung können Nutzer den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer entnehmen.\n\nDurch das Speichern des Hashwerts erfahren wir, welche Nutzer sich über LOTTO.de anmelden oder zum Registrierungsprozess weitergeleitet werden. Diese Informationen dienen uns für die technische Abwicklung mit den Landeslotteriegesellschaften der anderen Bundesländer.\n\n4. Dauer der Speicherung\n\nDie Daten werden über den Browser des Nutzers an die Landeslotteriegesellschaft des Bundeslandes des Nutzers weitergeleitet, es findet keine Speicherung auf LOTTO.de statt. Informationen zur Speicherung und Löschung können Nutzer den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer entnehmen.\n\nDer anonymisierte Hashwert der E-Mail-Adresse auf LOTTO.de wird gelöscht, sobald die jeweilige Landeslotteriegesellschaft uns darüber informiert, dass der Hashwert gelöscht werden kann. Dies ist der Fall, sobald die Löschfrist für die Nutzerdaten bei der jeweiligen Landeslotteriegesellschaft abgelaufen ist.\n\n5. Widerspruchs- und Beseitigungsmöglichkeit\n\nDie personenbezogenen Daten werden über den Browser des Nutzers an die Landeslotteriegesellschaft des Bundeslandes des Nutzers weitergeleitet, es findet keine Verarbeitung personenbezogener Daten auf LOTTO.de statt. Informationen zu ggf. bestehenden Widerspruchs- und Beseitigungsmöglichkeiten finden Sie in den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer.\n\nVII. E-Mail-Kontakt\n1. Beschreibung und Umfang der Datenverarbeitung\n\nAuf unserer Webseite ist im Bereich „Kundenservice“ eine Kontaktaufnahme über die angezeigte E-Mail-Adresse der jeweiligen Landeslotteriegesellschaft möglich. In diesem Fall werden mit der E-Mail über das beim jeweiligen Nutzer installierte E-Mailprogramm personenbezogene Daten des Nutzers an die jeweilige Landeslotteriegesellschaft übermittelt.\n\nEine Verarbeitung der vorgenannten personenbezogenen Daten des Nutzers auf LOTTO.de findet nicht statt.\n\n2. Rechtsgrundlage für die Datenverarbeitung\n\nDie personenbezogenen Daten werden über das E-Mailprogramm des Nutzers an die jeweilige Landeslotteriegesellschaft weitergeleitet, es findet keine Verarbeitung personenbezogener Daten auf LOTTO.de statt. Informationen zur Rechtsgrundlage können Nutzer den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer entnehmen.\n\n3. Zweck der Datenverarbeitung\n\nDie personenbezogenen Daten werden über das E-Mailprogramm des Nutzers an die jeweilige Landeslotteriegesellschaft weitergeleitet, es findet keine Verarbeitung personenbezogener Daten auf LOTTO.de statt. Informationen zum Zweck der Datenverarbeitung können Nutzer den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer entnehmen.\n\n4. Dauer der Speicherung\n\nDie Daten werden über das E-Mailprogramm des Nutzers an die jeweilige Landeslotteriegesellschaft weitergeleitet, es findet keine Speicherung auf LOTTO.de statt. Informationen zur Speicherung und Löschung können Nutzer den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer entnehmen.\n\n5. Widerspruchs- und Beseitigungsmöglichkeit\n\nDie personenbezogenen Daten werden über das E-Mailprogramm des Nutzers an die jeweilige Landeslotteriegesellschaft weitergeleitet, es findet keine Verarbeitung personenbezogener Daten auf LOTTO.de statt. Informationen zu ggf. bestehenden Widerspruchs- und Beseitigungsmöglichkeiten finden Sie in den Datenschutzbestimmungen der einzelnen Landeslotteriegesellschaften der Bundesländer.\n\nVIII. Teilen mit Social-Media-Buttons (Facebook, Twitter, WhatsApp)\nUnsere Webseite bietet die Möglichkeit, einzelne Seiten in sozialen Netzwerken wie Facebook, Twitter oder WhatsApp mittels Schaltflächen zu teilen.  Hinter den Schaltflächen sind statische Links hinterlegt, so dass beim bloßen Aufrufen unserer Webseite keine Daten an die sozialen Netzwerke übertragen werden.\n\nErst nach Anklicken der Schaltflächen können Daten (auch personenbezogene Daten) an externe Anbieter gelangen und von diesen genutzt werden, wenn der Nutzer zugleich im jeweiligen sozialen Netzwerk angemeldet ist. Wir haben keinen Einfluss darauf, ob und in welchem Umfang, für welche Dauer und zu welchem Zweck externe Anbieter personenbezogene Daten erheben. Beim Nutzen der entsprechenden Schaltflächen werden durch uns keine personenbezogenen Daten des Nutzers verarbeitet.\n\nWeitere Informationen zur Handhabung des Datenschutzes bei den externen Social-Media-Plattformen können auf deren Webseiten eingesehen werden:\n\na) Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA\nhttps://www.facebook.com/policy.php\n\nb) Twitter Inc., 1355 Market St, Suite 900, San Francisco, California 94103, USA\nhttps://twitter.com/privacy\n\nc) WhatsApp Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland\nhttps://www.whatsapp.com/legal/#privacy-policy\n\nIX. Einbettung von YouTube-Videos\nAuf unserer Webseite sind Videos der Plattform YouTube integriert. YouTube ist ein Internet-Videoportal, dass Video-Publishern das kostenlose Einstellen von Videoclips und anderen Nutzern die ebenfalls kostenfreie Betrachtung, Bewertung und Kommentierung dieser ermöglicht. Betreibergesellschaft von YouTube ist Google Ireland Limited, Gorden House, Barrow Street, Dublin 4, Irland.\n\nDie Einbettung von Youtube-Videos auf unserer Webseite erfolgt im erweiterten Datenschutzmodus (youtube-nocookie.com), der Cookies erst setzt, wenn ein Nutzer das Video anklickt und damit abspielt. Beim bloßen Aufruf einer Seite mit einem eingebetteten Video wird kein Cookie gesetzt. Wir nutzen YouTube-Videos auf unserer Webseite für die Bereitstellung der folgenden Inhalte:\n\nErklärvideos der Lotterien LOTTO 6aus49, Eurojackpot und KENO.\nZiehungsvideos der Lotterien von folgenden YouTube-Kanälen:\nLOTTO 6aus49 (VOD und 360 Grad)\nEurojackpot (VOD)\nKENO (VOD)\nLivestream der Ziehung der Lottozahlen von LOTTO 6aus49 am Mittwoch und Samstag\nWir haben keinen Einfluss darauf, ob und in welchem Umfang, für welche Dauer und zu welchem Zweck externe Anbieter wie YouTube beim Starten eines Videos personenbezogene Daten erheben. Es ist jedoch davon auszugehen, dass zumindest IP-Adresse und gerätebezogene Informationen erfasst und genutzt werden. Beim Aufrufen eines YouTube-Videos werden durch uns keine personenbezogenen Daten des Nutzers verarbeitet.\n\nSofern Sie eine Übermittlung der genannten Informationen an YouTube und Google nicht wollen, kann die Übermittlung verhindert werden, indem Sie sich vor einem Aufruf unserer Webseite aus Ihrem YouTube-Account ausloggen. Zusätzlich können Sie das erforderliche Setzen eines Cookies ablehnen – z. B. per Browser-Einstellung, die das automatische Setzen von Cookies generell deaktiviert.\n\nDatenschutzerklärung von Google/YouTube mit weiteren Informationen zur Erhebung, Verarbeitung und Nutzung personenbezogener Daten\n\nX. Push-Benachrichtigungen mit CleverPush\n1. Beschreibung und Umfang der Datenverarbeitung\n\nDiese Webseite setzt zur Versendung von Push-Benachrichtigungen ein Tool des Anbieters CleverPush (CleverPush GmbH (Nagelsweg 22, 20097 Hamburg)) ein. Push-Benachrichtigungen sind Meldungen im Internetbrowser, die - nur nach vorheriger Einwilligung - ohne das Öffnen der Webseite oder der jeweiligen App auf Ihrem Endgerät angezeigt werden und von Ihnen jederzeit ein- oder ausgeschaltet werden können.\n\nBeim Eintragen (Opt-In) in den Benachrichtigungs-Verteiler werden ein Identifikator Key sowie Land, Zeitzone und abonnierte Themen des Nutzers übertragen und in der Datenbank von CleverPush gespeichert. Der Identifikator Key wird von den jeweiligen Browserherstellern (Google, Mozilla, Apple, Microsoft etc.) vergeben und ermöglicht es, später die Benachrichtigungen an die jeweiligen Browser zu versenden.\n\nFür die Beschleunigung des Abrufes von Inhalten (z. B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung die Angebote von KeyCDN, ein Angebot der proinity LLC (Färberstr. 9, CH-8832 Wollerau, Schweiz). Die Übermittlung personenbezogener Daten in die Schweiz ist infolge eines Angemessenheitsbeschluss der Europäischen Kommission zulässig.\n\nCleverPush speichert keine Daten auf den Servern von KeyCDN, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.\n\n2. Rechtsgrundlage für die Datenverarbeitung\n\nDie Rechtsgrundlage für die Verarbeitung der Daten unter Verwendung eines Identifikator Key ist bei Vorliegen einer diesbezüglichen Einwilligung des Nutzers Art. 6 Abs. 1 lit. a) DS-GVO.\n\n3. Zweck der Datenverarbeitung\n\nDie Zwecke der Verwendung des Identifikator Key sowie der Daten über Land, Zeitzone und abonnierten Themen des Nutzers sind die Auslieferung relevanter Push-Benachrichtigungen auf Anforderung des Nutzers, die Dokumentation des Anmeldezeitpunkts des Nutzers sowie die statistische Auswertung zur Verbesserung der Push-Benachrichtigungen.\n\n4. Dauer der Speicherung\n\nDie Daten werden gespeichert, bis Sie das Abonnement der Push-Benachrichtigungen beenden (Opt-Out).\n\n5. Widerspruchs- und Beseitigungsmöglichkeit\n\nWird das Opt-In für Push-Benachrichtigungen dieser Webseite entzogen (Opt-Out), werden sämtliche bei CleverPush gespeicherte Daten gelöscht. Informationen über das Opt-Out für Push-Nachrichten für die jeweiligen Browser finden Sie auf den nachfolgenden Seiten: Google Chrome, Apple Safari, Mozilla Firefox, Microsoft Edge und Opera.\n\nWeitere Informationen zu Push-Benachrichtigungen, sowie die Austragung (Opt-Out) finden Sie unter https://cleverpush.com/de/faq und in der Datenschutzerklärung von CleverPush.\n\nXI. Rechte der betroffenen Person\nWerden personenbeziehbare Daten von Ihnen verarbeitet, sind Sie Betroffener i. S. d. DS-GVO und es stehen Ihnen folgende Rechte gegenüber uns als dem Verantwortlichen zu:\n\n1. Auskunftsrecht\n\nSie können von dem Verantwortlichen eine Bestätigung darüber verlangen, ob personenbeziehbare Daten, die Sie betreffen, von uns verarbeitet werden.\n\nLiegt eine solche Verarbeitung vor, können Sie von dem Verantwortlichen über folgende Informationen Auskunft verlangen:\n\n(1) die Zwecke, zu denen die personenbeziehbaren Daten verarbeitet werden;\n\n(2) die Kategorien von personenbeziehbaren Daten, welche verarbeitet werden;\n\n(3) die Empfänger bzw. die Kategorien von Empfängern, gegenüber denen die Sie betreffenden personenbeziehbaren Daten offengelegt wurden oder noch offengelegt werden;\n\n(4) die geplante Dauer der Speicherung der Sie betreffenden personenbeziehbaren Daten oder, falls konkrete Angaben hierzu nicht möglich sind, Kriterien für die Festlegung der Speicherdauer;\n\n(5) das Bestehen eines Rechts auf Berichtigung oder Löschung der Sie betreffenden personenbeziehbaren Daten, eines Rechts auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung;\n\n(6) das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde;\n\n(7) alle verfügbaren Informationen über die Herkunft der Daten, wenn die personenbeziehbaren Daten nicht bei der betroffenen Person erhoben werden;\n\n(8) das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Art. 22 Abs. 1 und 4 DS-GVO und – zumindest in diesen Fällen – aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person.\n\nIhnen steht das Recht zu, Auskunft darüber zu verlangen, ob die Sie betreffenden personenbeziehbaren Daten in ein Drittland oder an eine internationale Organisation übermittelt werden. In diesem Zusammenhang können Sie verlangen, über die geeigneten Garantien gem. Art. 46 DS-GVO im Zusammenhang mit der Übermittlung unterrichtet zu werden.\n\n2. Recht auf Berichtigung\n\nSie haben ein Recht auf Berichtigung und/oder Vervollständigung gegenüber dem Verantwortlichen, sofern die verarbeiteten personenbeziehbaren Daten, die Sie betreffen, unrichtig oder unvollständig sind. Der Verantwortliche hat die Berichtigung unverzüglich vorzunehmen.\n\n3. Recht auf Einschränkung der Verarbeitung\n\nUnter den folgenden Voraussetzungen können Sie die Einschränkung der Verarbeitung der Sie betreffenden personenbeziehbaren Daten verlangen:\n\n(1) wenn Sie die Richtigkeit der Sie betreffenden personenbeziehbaren Daten für eine Dauer bestreiten, die es dem Verantwortlichen ermöglicht, die Richtigkeit der personenbeziehbaren Daten zu überprüfen;\n\n(2) die Verarbeitung unrechtmäßig ist und Sie die Löschung der personenbeziehbaren Daten ablehnen und stattdessen die Einschränkung der Nutzung der personenbeziehbaren Daten verlangen;\n\n(3) der Verantwortliche die personenbeziehbaren Daten für die Zwecke der Verarbeitung nicht länger benötigt, Sie diese jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen, oder\n\n(4) wenn Sie Widerspruch gegen die Verarbeitung gemäß Art. 21 Abs. 1 DS-GVO eingelegt haben und noch nicht feststeht, ob die berechtigten Gründe des Verantwortlichen gegenüber Ihren Gründen überwiegen.\n\nWurde die Verarbeitung der Sie betreffenden personenbeziehbaren Daten eingeschränkt, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Union oder eines Mitgliedstaats verarbeitet werden.\n\nWurde die Einschränkung der Verarbeitung nach den o.g. Voraussetzungen eingeschränkt, werden Sie von dem Verantwortlichen unterrichtet bevor die Einschränkung aufgehoben wird.\n\n4. Recht auf Löschung\n\na) Löschungspflicht\n\nSie können von dem Verantwortlichen verlangen, dass die Sie betreffenden personenbeziehbaren Daten unverzüglich gelöscht werden, und der Verantwortliche ist verpflichtet, diese Daten unverzüglich zu löschen, sofern einer der folgenden Gründe zutrifft:\n\n(1) Die Sie betreffenden personenbeziehbaren Daten sind für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig.\n\n(2) Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. Art. 6 Abs. 1 lit. a oder Art. 9 Abs. 2 lit. a) DS-GVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung.\n\n(3) Sie legen gem. Art. 21 Abs. 1 DS-GVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder Sie legen gem. Art. 21 Abs. 2 DS-GVO Widerspruch gegen die Verarbeitung ein.\n\n(4) Die Sie betreffenden personenbeziehbaren Daten wurden unrechtmäßig verarbeitet.\n\n(5) Die Löschung der Sie betreffenden personenbeziehbaren Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt.\n\n(6) Die Sie betreffenden personenbeziehbaren Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DS-GVO erhoben.\n\nb) Information an Dritte\n\nHat der Verantwortliche die Sie betreffenden personenbeziehbaren Daten öffentlich gemacht und ist er gem. Art. 17 Abs. 1 DS-GVO zu deren Löschung verpflichtet, so trifft er unter Berücksichtigung der verfügbaren Technologie und der Implementierungskosten angemessene Maßnahmen, auch technischer Art, um für die Datenverarbeitung Verantwortliche, die die personenbeziehbaren Daten verarbeiten, darüber zu informieren, dass Sie als betroffene Person von ihnen die Löschung aller Links zu diesen personenbeziehbaren Daten oder von Kopien oder Replikationen dieser personenbeziehbaren Daten verlangt haben.\n\nc) Ausnahmen\n\nDas Recht auf Löschung besteht nicht, soweit die Verarbeitung erforderlich ist\n\n(1) zur Ausübung des Rechts auf freie Meinungsäußerung und Information;\n\n(2) zur Erfüllung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert, oder zur Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde;\n\n(3) aus Gründen des öffentlichen Interesses im Bereich der öffentlichen Gesundheit gemäß Art. 9 Abs. 2 lit. h) und i) sowie Art. 9 Abs. 3 DS-GVO;\n\n(4) für im öffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder für statistische Zwecke gem. Art. 89 Abs. 1 DS-GVO, soweit das unter Abschnitt a) genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unmöglich macht oder ernsthaft beeinträchtigt, oder\n\n(5) zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.\n\n5. Recht auf Unterrichtung\n\nHaben Sie das Recht auf Berichtigung, Löschung oder Einschränkung der Verarbeitung gegenüber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empfängern, denen die Sie betreffenden personenbeziehbaren Daten offengelegt wurden, diese Berichtigung oder Löschung der Daten oder Einschränkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden.\n\nIhnen steht gegenüber dem Verantwortlichen das Recht zu, über diese Empfänger unterrichtet zu werden.\n\n6. Recht auf Datenübertragbarkeit\n\nSie haben das Recht, die Sie betreffenden personenbeziehbaren Daten, die Sie dem Verantwortlichen bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Außerdem haben Sie das Recht diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbeziehbaren Daten bereitgestellt wurden, zu übermitteln, sofern\n\n(1) die Verarbeitung auf einer Einwilligung gem. Art. 6 Abs. 1 lit. a) DS-GVO oder Art. 9 Abs. 2 lit. a) DS-GVO oder auf einem Vertrag gem. Art. 6 Abs. 1 lit. b) DS-GVO beruht und\n\n(2) die Verarbeitung mithilfe automatisierter Verfahren erfolgt.\n\nIn Ausübung dieses Rechts haben Sie ferner das Recht, zu erwirken, dass die Sie betreffenden personenbeziehbaren Daten direkt von einem Verantwortlichen einem anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist. Freiheiten und Rechte anderer Personen dürfen hierdurch nicht beeinträchtigt werden.\n\nDas Recht auf Datenübertragbarkeit gilt nicht für eine Verarbeitung personenbeziehbarer Daten, die für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde.\n\n7. Widerspruchsrecht\n\nSie haben das Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbeziehbaren Daten, die aufgrund von Art. 6 Abs. 1 lit. e) oder f) DS-GVO erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling.\n\nDer Verantwortliche verarbeitet die Sie betreffenden personenbeziehbaren Daten nicht mehr, es sei denn, er kann zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.\n\nWerden die Sie betreffenden personenbeziehbaren Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbeziehbaren Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.\n\nWidersprechen Sie der Verarbeitung für Zwecke der Direktwerbung, so werden die Sie betreffenden personenbeziehbaren Daten nicht mehr für diese Zwecke verarbeitet.\n\nSie haben die Möglichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft – ungeachtet der Richtlinie 2002/58/EG – Ihr Widerspruchsrecht mittels automatisierter Verfahren auszuüben, bei denen technische Spezifikationen verwendet werden.\n\n8. Recht auf Widerruf der datenschutzrechtlichen Einwilligungserklärung\n\nSie haben das Recht, Ihre datenschutzrechtliche Einwilligungserklärung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt.\n\n9. Automatisierte Entscheidung im Einzelfall einschließlich Profiling\n\nSie haben das Recht, nicht einer ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhenden Entscheidung unterworfen zu werden, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt. Dies gilt nicht, wenn die Entscheidung\n\n(1) für den Abschluss oder die Erfüllung eines Vertrags zwischen Ihnen und dem Verantwortlichen erforderlich ist,\n\n(2) aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt, zulässig ist und diese Rechtsvorschriften angemessene Maßnahmen zur Wahrung Ihrer Rechte und Freiheiten sowie Ihrer berechtigten Interessen enthalten oder\n\n(3) mit Ihrer ausdrücklichen Einwilligung erfolgt.\n\nAllerdings dürfen diese Entscheidungen nicht auf besonderen Kategorien personenbezogener Daten nach Art. 9 Abs. 1 DS-GVO beruhen, sofern nicht Art. 9 Abs. 2 lit. a) oder g) DS-GVO gilt und angemessene Maßnahmen zum Schutz der Rechte und Freiheiten sowie Ihrer berechtigten Interessen getroffen wurden.\n\nHinsichtlich der in (1) und (3) genannten Fälle trifft der Verantwortliche angemessene Maßnahmen, um die Rechte und Freiheiten sowie Ihre berechtigten Interessen zu wahren, wozu mindestens das Recht auf Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung gehört.\n\n10. Recht auf Beschwerde bei einer Aufsichtsbehörde\n\nUnbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht Ihnen das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes, zu, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbeziehbaren Daten gegen die DS-GVO verstößt. Im Bundesland Niedersachsen ist dies die Dienststelle der Landesbeauftragten für den Datenschutz Niedersachsen, Barbara Thiel, Prinzenstraße 5, 30159 Hannover, Telefon 0511-120 4500, poststelle@lfd.niedersachsen.de.\n\nDie Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdeführer über den Stand und die Ergebnisse der Beschwerde einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs nach Art. 78 DS-GVO.\n\nStand: 18. März 2021\n", "name": "lotto", "url": "https://www.lotto.de/datenschutzerklaerung"}