{"text": "1\nDatenschutzerklärung ltur GmbH\n(Stand 01.10.2020)\nBetroffeneninformationen nach Art. 13 DSGVO\nDer Schutz Ihrer personenbezogenen Daten und somit Ihrer Privatsphäre wird von l'tur\nGmbH sehr ernst genommen. Gerne informieren wir Sie hier, wie wir Ihre Daten schützen\nund was es für Sie bedeutet, wenn Sie unsere personalisierbaren Dienste nutzen.\nAußerdem informieren wir Sie über die Erhebung Ihrer personenbezogenen Daten bei\nNutzung unserer Webseiten www.ltur.com und www.lturfly.com sowie die Ihnen nach der\nneuen Datenschutz-Grundverordnung (DSGVO) zustehenden Rechte. Personenbezogene\nDaten umfassen alle Daten, die auf Sie persönlich beziehbar sind, z. B. Name, Adresse, EMail-Adressen, Nutzerverhalten. Nicht personenbezogene Daten sind beispielsweise die\nZahl der Nutzer der Webseite oder sonstige rein statistische Angaben.\nVerantwortlicher\nVerantwortlicher gem. Art. 4 Abs. 7 Datenschutz-Grundverordnung (DSGVO) für die\nDatenverarbeitung bei der Nutzung dieser Webseite und für die in Anspruch genommenen\nDienste ist die l'tur GmbH, Karlsruher Str. 22, D 76437 Rastatt, Deutschland. Weitere\nAngaben und Kontaktmöglichkeiten entnehmen Sie bitte dem Impressum. Die\nVerantwortung für die Verarbeitung der personenbezogenen Daten liegt auch bei aus dem\nDeutschen übersetzten Seiten bei der l'tur GmbH, selbst wenn dort unter Umständen als\nverantwortlich für den Seiteninhalt eine andere Gesellschaft aus der ltur Gruppe angegeben\nwird.\nVerantwortlicher für Kundendaten:\nl'tur GmbH\nKarlsruher Straße 22\n76437 Rastatt, Deutschland\nBezüglich der Verarbeitung von Buchungsdaten ist die l'tur GmbH verantwortliche Stelle. Die\nim Weiteren aufgeführten Gesellschaften agieren bezüglich der Kundendaten als\nAuftragsverarbeiter.\nFür die Verarbeitung von eigenen Beschäftigtendaten, eigenen Geschäftspartnerdaten und\nweitere nicht im Auftrag verarbeitete personenbezogene Daten sind die im Folgenden\naufgezählten Gesellschaften im Sinn des Datenschutzrechts verantwortlich:\n● ltur Sàrl, 3 rue des Cigognes, Aéroparc 2, 67960 Entzheim\n● ltur Suisse AG, In Huebwiesen 9, CH 8600 Duebendorf\n2\nDatenschutzbeauftragter\nUnseren Datenschutzbeauftragten erreichen Sie unter datenschutz@tui.de oder unter\nunserer Postadresse mit dem Zusatz „Der Datenschutzbeauftragte“.\nGeltungsbereich der Datenschutzerklärung\nDiese Datenschutzerklärung gilt für alle Domains der l'tur GmbH. Umfasst sind davon\nwww.ltur.com und www.lturfly.com.\nIhre Rechte\nAls Betroffener der Datenverarbeitung stehen Ihnen uns gegenüber die folgenden Rechte\nzu:\nAuskunft\nSie können jederzeit unter datenschutz@tui.de Auskunft über Ihre bei uns gespeicherten\nDaten verlangen.\nBerichtigung, Einschränkung und Löschung\nSie haben das Recht, die Berichtigung unrichtiger Daten oder bei Vorliegen der gesetzlichen\nVoraussetzungen die Berichtigung, Einschränkung oder die Löschung Ihrer\npersonenbezogenen Daten zu verlangen.\nWiderspruch\nDer Verwendung ihrer Daten für Zwecke der Direktwerbung oder der Marktforschung\nkönnen Sie jederzeit formlos widersprechen.\nAuf dieser Seite erteilten Einwilligungen können sie ebenfalls unter den oben angegebenen\nKontaktdaten formlos oder über die hierzu bestimmten Links auf dieser Webseite oder in\nden E-Mails, die auf Ihre Einwilligung zurückgehen, widersprechen.\nDem Einsatz von Webanalyse-Tools, Tracking-Diensten, Re-Targeting-Diensten und\nallgemein der Erfassung Ihrer Nutzungsdaten können Sie durch erneute Nutzung unseres\nEinwilligungstools widersprechen. Das Einwilligungstool ist unter der Seitenrubrik\n„Datenschutz“ bzw. zu Beginn dieser Erklärung verlinkt. Außerdem sind seitenübergreifende\nWiderrufe für die Zukunft gegenüber einzelnen Dienstanbietern unter den diesbezüglichen\nLinks der Dienste in dieser Datenschutzerklärung möglich.\nDer Speicherung Ihrer Daten bei Benutzung der Kommunikationsformulare dieser Seite\nkönnen Sie formlos unter den oben genannten Kontaktdaten widersprechen. l'tur GmbH wird\nIhre Daten in diesem Fall nicht mehr weiter verarbeiten, es sei denn es bestehen zwingende\nschutzwürdige und das Widerspruchsinteresse überwiegende Gründe für die weitere\nSpeicherung oder die Verarbeitung dient der Verfolgung von Rechtsansprüchen.\n3\nDatenübertragbarkeit\nAuf Anfrage übermitteln wir Ihnen Ihre bei uns gespeicherten Daten in einem strukturierten,\ngängigen und maschinenlesbaren Format. Eine diesbezügliche Anfrage richten Sie bitte an\ndie im Impressum genannte Adresse mit dem Zusatz „Datenschutz“ oder an\ndatenschutz@tui.de. Jegliche Übermittlung setzt Ihre zweifelsfreie Authentifikation als\nBetroffener voraus oder kann nur an eine in Ihren Daten bereits hinterlegte Adresse\nerfolgen.\nBeschwerderecht\nSie haben außerdem jederzeit das Recht, sich bei der für Sie oder für die l'tur GmbH\nzuständigen Datenschutzaufsichtsbehörde zu beschweren. Zuständige Aufsichtsbehörde für\ndie l'tur GmbH ist:\nDer Landesbeauftragte für den Datenschutz Baden-Württemberg Dr. Stefan Brink\nPostfach 10 29 32, 70025 Stuttgart\nTelefon: 07 11 / 61 55 41 - 0\nTelefax: 07 11 / 61 55 41 - 15\nE-Mail: poststelle@lfd.bwl.de\nHomepage: http://www.baden-wuerttemberg.datenschutz.de\nMit Fragen oder Beschwerden zum Datenschutz können Sie sich auch jederzeit unter\ndatenschutz@tui.de an unseren Datenschutzbeauftragten wenden.\nÜbertragungssicherheit\nDiese Webseite verwendet beim Datentransfer voreingestellt das sogenannte Secure Socket\nLayer (SSL) Sicherheitssystem in Verbindung mit einer 128-Bit-Verschlüsselung an, um die\nDaten gegen zufällige oder vorsätzliche Manipulation, Verlust, Zerstörung oder Zugriff\nunberechtigter Personen zu schützen. Die Sicherheitsmaßnahmen werden entsprechend\nder technologischen Entwicklung fortlaufend angepasst. Sie erkennen die verschlüsselte\nDatenübertragung an der geschlossenen Darstellung eines Schüssel- bzw. SchlossSymbols in der unteren Statusleiste Ihres Browsers.\nEinwilligungen in Übermittlungen von Nutzungsdaten\nEinsatz des OneTrust-Tools zur Einwilligung-Erteilung\nZur Erfüllung der Einwilligungserfordernisse nach der DSGVO beim Einsatz von Cookies\nwird zu Beginn der Nutzung unserer Website ein Banner mit entsprechenden Hinweisen\neingeblendet. Für das Banner und die mit ihm verbundene Einwilligungssteuerung wird das\nTool „Cookie-Einwilligung & Website Scanning“ der Firma Onetrust LLC, Cannon Green, 27\nBush Lane, London EC4R 0AA, genutzt. Dieses ermöglicht die gezielte Einstellung der\nEinwilligungen in die Cookie-Verwendung nach bestimmten Kategorien.\n• Erforderliche Cookies\n• Analyse-Cookies\n• Komfort-Cookies\n4\n• Marketing-Cookies\nDas Banner verweist zur Erklärung der einzelnen Kategorien, Dienste, Cookies und\nÜbermittlungen auf diese Datenschutzerklärung. Hier wird auch per Vermerk zu den\neinzelnen Verarbeitungen oder Diensten die Zuordnung zu den Kategorien des Banners\ndargestellt.\nFür die Einwilligungen in den Einsatz der Cookies sowie weitere Datenübermittlungen bei\nSeitennutzung werden direkt über die erste Einblendung die Optionen „Einverstanden“ und\n„Cookie-Einstellungen“ angeboten. Der Link „weitere Informationen“ führt auf diese\nDatenschutzerklärung. Durch das Bestätigen der Schaltfläche „Einverstanden“ wird\nsämtlichen in dieser Datenschutzerklärung aufgeführten Verarbeitungen, für die auf diesen\nEinwilligungsvorgang verwiesen wird, zugestimmt. Unter Cookie-Einstellungen wird eine\nzweite Ebene mit den Cookie-Kategorien, deren Erläuterung und den Schaltflächen „Alle\nakzeptieren“ und „Einstellungen speichern“ angezeigt. Durch Anklicken der Cookie\nKategorien können die unter die Kategorie fallenden Verarbeitungen erlaubt oder deaktiviert\nbelassen werden.\nUm die gewählten Einstellungen zu speichern und für weitere Seitennutzungen zu erhalten,\nverwendet auch OneTrust Cookies und erhält Ihre IP-Adresse und Browserinformationen bei\nder Tool-Verwendung. Rechtsgrundlage der Cookieverwendung und des Abrufs der CookieInformationen ist das berechtigte Interesse, die Einwilligungsanforderungen der\nDatenschutz-Grundverordnung umzusetzen und einmal gewählte Einstellungen bei weiteren\nBesuchen der Seite ohne erneute Vornahme zu berücksichtigen, Art. 6 Abs. 1 f) DSGVO.\nDie verwendeten Cookies OptanonConsent und OneTrustConsent haben eine Laufzeit von\neinem Jahr. Wenn Sie das Cookie aus Ihrem Browsercache löschen, werden auch ihre\nvorgenommenen Einstellungen gelöscht und Sie werden bei dem nächsten Seitenbesuch\nzur Neuvornahme aufgefordert.\nWeitere Informationen zur Verwendung der bei der Nutzung übermittelten Daten sind unter\nhttps://www.onetrust.com/privacy-notice/ einsehbar. Individuelle Einwilligungs-Widerrufe zu\nden einzelnen Informationsübermittlungen, die auf dieser Seite angestoßen werden, sind\nüber den jeweiligen Anbieter möglich. Die diesbezüglichen Links sind bei den\nEinzelanbietern hinterlegt. Bestätigte Kategorien bei OneTrust bewirken nicht die Aufhebung\nbereits getätigter oder künftiger Widersprüchen gegenüber einzelnen Anbietern.\nÜbermittlungen ins EU-Ausland\nBei der Nutzung unserer Website kann es aus verschiedenen Gründen zu Übermittlungen\nvon personenbezogenen Daten in das EU-Ausland kommen.\nIm Rahmen von Buchungen kann es zu solchen Übermittlungen kommen, wenn Ihr Ziel\naußerhalb der EU liegt oder Teile der Reise durch einen Veranstalter oder eine\nFluggesellschaft mit Sitz außerhalb der EU angeboten werden. In diesen Fällen werden nur\ndie für Ihre Reise erforderlichen Daten übermittelt, es kann jedoch kein angemessenes\nDatenschutzniveau für die Auslandsverarbeitung garantiert werden.\nDie datenschutzrechtliche Zulässigkeit in Bezug auf die Auslandsübermittlung richtet sich\nnach Art. 49 Abs. 1 b) DSGVO, da die Übermittlung zur Erfüllung eines Vertrages (Buchung\noder Reisevermittlung) zwischen dem Verantwortlichen und Ihnen erforderlich ist.\n5\nZur Übermittlung von Nutzungsdaten ins EU-Ausland kann es kommen, wenn verschiedene\nAnbieter von in Verbindung mit dieser Seite genutzten Werbediensten, Analysediensten\noder in die Seite integrierten Diensten Ihren Sitz im EU-Ausland haben und Teile der\nVerarbeitung im Rahmen dieser Dienste über Server im EU-Ausland abgewickelt werden.\nAuf diese Dienste wird im Folgenden durch entsprechende Vermerke hingewiesen. Nach der\naktuellen europäischen Rechtsprechung kann ein angemessenes Datenschutzniveau für\neinige Drittstatten, darunter die USA, nicht mehr durch Vereinbarungen mit dem Anbieter\noder Anbietergarantien (ehemals Privacy Shield Zertifizierung) garantiert werden. Die\ndatenschutzrechtliche Zulässigkeit in Bezug auf die Auslandsübermittlung ergibt sich hier\ndaher nur durch Ihre Einwilligung in die Dienstenutzung, Art. 49 Abs. 1 lit. a DSGVO.\nDie Erteilung dieser Einwilligung erfolgt bei der Einwilligung in die Anwendung der\nverschiedenen Dienste zur Analyse und Werbung über unser Einwilligungstool bei Beginn\nder Seitennutzung und wird weiter unten erläutert. Durch die Übermittlung in bestimmte\nDrittstatten ergeben sich Risiken, dass Ihre Daten von Geheimdiensten und\nSicherheitsbehörden des jeweiligen Staates mitgelesen und ausgewertet werden, ohne das\nhiergegen ein angemessener Rechtsschutz oder angemessene rechtsstaatliche Garantien\nbestehen würden. Es besteht hierdurch die Möglichkeit, dass ohne Ihr Wissen Profile zu\nIhrer Person angelegt werden, deren Auswertung zu tatsächlichen Beschränkungen durch\ndiese Staaten oder zu weiteren Prüfungen durch diese Staaten führen können.\nWeitergehende Informationen erhalten Sie unter datenschutz@tui.de\nExterne Links und Dienste\nDiese Webseite enthält Links, die auf fremde, nicht durch l'tur GmbH betriebene Seiten\nverweisen. Ansprechpartner hierfür („verantwortliche Stelle“) ist der jeweilige Anbieter. Für\ndie Verwendung und Bearbeitung Ihrer Daten gilt die Datenschutzerklärung des jeweiligen\nAnbieters. Sie können derartige Angebote an der Markierung „powered by“ erkennen.\nDiese Webseite bietet auch nützliche Dienste an, die von anderen Anbietern („Dritten“)\nbereitgestellt werden. Sofern bei deren Nutzung Daten über Sie („personenbezogene\nDaten“) erhoben, verarbeitet oder genutzt werden, geschieht dies nur, sofern Sie Daten\nselbst eingeben (z. B. in Formularen). Ansprechpartner („verantwortliche Stelle“) ist auch\nhierfür der jeweilige Anbieter. Im Übrigen gilt die oben beschriebene Kennzeichnung.\nIm Einzelnen werden Ihnen auf unseren Seiten folgende Dienste von Dritten angeboten:\nDienst Datenkategorie Zweck Rechtsgrundlage\n6\nTUI Cars Mietwagen\n(weitere Informationen\nzur Verarbeitung Ihrer\nDaten durch TUI Cars\nentnehmen Sie bitte\nden im Angebot\nangezeigten OnlineDatenschutzhinweisen\nder TUI)\nName, Adressdaten\nund E-MailAdresse,\nAbholungsort,\nZielort, Name,\nAdresse, Telefon,\nE-Mail,\nKreditkartenangabe\nn\nAngebot\nMietwagen\nArt. 6 Abs. 1 lit. b\nDSGVO\nTUIVillas\n(weitere Informationen\nzur Verarbeitung Ihrer\nDaten durch TUIvillas\nentnehmen Sie bitte\nden im Angebot\nangezeigten OnlineDatenschutzhinweisen\nvon TUIVillas)\nName, Adresse,\nTelefon, E-Mail,\nKreditkartenangabe\nn, Anzahl\nReisender\nAngebot\nFerienhaus\nArt. 6 Abs. 1 lit. b\nDSGVO\ne-hoi\n(weitere Informationen\nzur Verarbeitung Ihrer\nDaten durch e-hoi\nentnehmen\nSie bitte den im Angebot\nangezeigten OnlineDatenschutzhinweisen\nvon e-hoi)\nStart-/Endhafen,\nName, Adresse,\nTelefon, E- Mail\nAngebot\nKreuzfahrt\nArt. 6 Abs. 1 lit. b\nDSGVO\nTUI Wolters\n(weitere Informationen\nzur Verarbeitung Ihrer\nDaten durch TUI\nWolters entnehmen Sie\nbitte den im Angebot\nangezeigten OnlineDatenschutzhinweisen\nvon TUI Wolters)\nAbflughafen,\nZielort, Name,\nAdresse, Telefon,\nE-Mail, Anzahl\nReisender\nAngebot\nRundreise\nArt. 6 Abs. 1 lit. b\nDSGVO\nDeutsche Bahn\n(weitere Informationen\nzur Verarbeitung Ihrer\nDaten durch die\nDeutsche Bahn\nentnehmen Sie bitte\nden im Angebot\nangezeigten OnlineStart- / Zielbahnhof,\nName, Adresse, EMail,\nKreditkartenangabe\nn, BahnCard-\n/bahn.bonus CardNummer\nAngebot\nBahnticket\nArt. 6 Abs. 1 lit. b\nDSGVO\n7\nDatenschutzhinweisen\nder Deutschen Bahn)\nErhebung von Nutzungsdaten bei Besuch dieser Webseite\nBei der Nutzung einer Webseite werden eine Reihe von Informationen über die Nutzer\nerfasst, die über die IP-Adresse, die spezifischen Einstellungen des Nutzers, Cookies oder\nweitere Identifikationsmöglichkeiten wenigstens theoretisch auf einen konkreten Nutzer\nbeziehbar sind. Diese Daten dienen technischen Zwecken zur Darstellung der Seite, der\nOptimierung der Seite durch statistische Erfassung des Nutzerverhaltens, können aber auch\ndazu genutzt werden, um dem Nutzer nach einem Abbruch bereits getätigte Angaben oder\nEingaben wieder anzuzeigen. Im Folgenden wird dargestellt, welche Nutzungsdaten auf\ndieser Webseite durch l'tur GmbH erhoben und welche weiteren Dienste auf dieser Seite\neingesetzt werden.\nZu personenbeziehbaren (pseudonymen) Informationserhebungen zu Zwecken der\nMarktforschung und Werbung sowie zur bedarfsgerechten Gestaltung der Webseite steht\nIhnen ein Widerrufsrecht zu. Das Geltendmachen des Widerspruchs wird im Folgenden zu\nden einzelnen Diensten beschrieben.\nÜbermittlung von Browserdaten und –einstellungen\nBei der bloß informatorischen Nutzung der Webseite, also wenn Sie sich nicht registrieren\noder uns anderweitig Informationen übermitteln, erheben wir nur die personenbeziehbaren\nDaten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Webseite\nbetrachten möchten, erheben wir die folgenden Daten, die für uns technisch erforderlich\nsind, um Ihnen unsere Webseite anzuzeigen und die Stabilität und Sicherheit zu\ngewährleisten. Rechtsgrundlage der Verarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO\n(berechtigtes Interesse):\n- IP-Adresse\n- Datum und Uhrzeit der Anfrage\n- Inhalt der Anforderung (konkrete Seite)\n- Zugriffsstatus/HTTPS-Statuscode\n- jeweils übertragene Datenmenge\n- Webseite, von der die Anforderung kommt\n- genutzter Browser\n- Betriebssystem und dessen Oberfläche\n- Sprache und Version der Browsersoftware\n8\nGoogle Fonts\nZur Darstellung von Schriftarten verwenden wir sogenannte Web Fonts der Google Ireland\nLimited, Gordon House, Barrow Street, Dublin 4, Ireland, („Google“).\nBeim Aufruf einer Seite lädt Ihr Browser die benötigten Web Fonts in Ihren Browser, um\nTexte und Schriftarten korrekt anzuzeigen. Dazu nimmt Ihr Browser Verbindung mit Google\nauf, wodurch Google erfährt, dass über Ihre IP-Adresse unsere Webseite aufgerufen wurde.\nDie Nutzung von Google Fonts erfolgt im Interesse einer einheitlichen und ansprechenden\nDarstellung unserer Webseite. Rechtsgrundlage für die Verarbeitung der\npersonenbezogenen Daten bei Verwendung von Google Fonts ist Art. 6 Abs.1 lit. f DSGVO\n(berechtigtes Interesse). Wenn Ihr Browser Google Fonts bzw. Web Fonts nicht unterstützt,\nwird von Ihrem Endgerät eine Standardschrift verwendet. Unter den nachstehenden\nInternetadressen erhalten Sie weitere Informationen über Google Fonts und die\nDatenschutzbestimmungen von Google:\n- https://fonts.google.com/\n- https://policies.google.com/privacy?gl=de\nGoogle Maps\nAuf unserer Webseite verwenden wir den Kartendienst Google Maps (API) von Google\nIreland Limited, Gordon House, Barrow Street, Dublin 4, Ireland, (“Google”) um unseren\nStandort anzuzeigen. Google ist für das „Privacy Shield“ zertifiziert\n(https://www.privacyshield.gov/), welches die Einhaltung des in der EU geltenden\nDatenschutzniveaus gewährleisten soll.\nWenn Sie die Unterseite betreten, auf der die Karte von Google Maps integriert ist, sendet\nunsere Webseite verschiedene Informationen inklusive Ihrer IP-Adresse an Google in die\nUSA, wo sie auf deren Servern gespeichert werden. Wenn Sie über ein Nutzerkonto bei\nGoogle verfügen und dort zum Zeitpunkt ihres Besuchs unserer Webseite dort eingeloggt\nsind, werden die Daten unmittelbar Ihrem Konto zugeordnet. Aber auch ohne Nutzerkonto\nerstellt Google ein Nutzungsprofil über Sie. Dies erfolgt unabhängig davon, ob Google ein\nNutzerkonto bereithält, über das Sie eingeloggt sind, oder ob kein Nutzerkonto besteht.\nRechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Unsere\nÜbermittlung der Daten an Google stützt sich auf unser berechtigtes Interesse, Ihnen die\nKartenfunktion von Google Maps auf unserer Webseite anzubieten. Sowohl wir als auch\nGoogle gelten in Bezug auf den Google Maps Dienst als gemeinsam Verantwortliche nach\nArt. 26 DSGVO. Beide Parteien legen die Zwecke und Mittel für die Verarbeitung der\npersonenbezogenen Daten individuell fest und erfüllen die Anforderungen der DSGVO. Die\nAufteilung der verarbeitungsbezogenen Zuständigkeiten kann den Google Maps ControllerController Data Protection Terms\n(https://privacy.google.com/intl/de/businesses/mapscontrollerterms/) entnommen werden.\nSie können die Zuordnung der von uns übermittelten Daten zu Ihrem Nutzungskonto\ndadurch verhindern, wenn Sie sich vor Ihrem Besuch unserer Webseite bei Google\nausloggen. Um die Datenübertragung an Google ganz zu unterbinden, müssen Sie die\nAnwendung JavaScript in Ihrem Browser ausschalten. Die Kartenanzeige kann dann nicht\nmehr genutzt werden.\nWeitere Informationen zu Google und dem Einsatz von Google Maps finden Sie hier:\n- Nutzungsbedingungen von Google: -\nhttp://www.google.de/intl/de/policies/terms/regional.html\n9\n- Nutzungsbedingungen für Google Maps: -\nhttps://www.google.com/intl/de_US/help/terms_maps.html\n- Datenschutzhinweise von Google (Google Privacy Policy): -\nhttp://www.google.de/intl/de/policies/privacy/\n- Datenschutzkonditionen Google Maps Controller – Controller:\nhttps://privacy.google.com/intl/de/businesses/mapscontrollerterms/\nEinsatz von Cookies zur Seitennutzung\nCookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr\nBrowser speichert. Sie können verschiedene Angaben enthalten und sowohl von dem\nWebseiten-Anbieter als auch von Dritten stammen (sog. Third-Party-Cookies) und für eine\nunterschiedlich lange Speicherung (Dauer der Seitennutzung, mehrere Wochen bis hin zu\nJahren) vorgesehen sein.\nDurch l'tur GmbH werden sog. „Session-Cookies“, also auf die einzelnen Seitenbesuche\nbezogene Cookies, eingesetzt. Sie dienen dazu, für den Webseitenbesuch relevante Daten\nabzuspeichern oder Ihren Computer bei Ihrem nächsten Besuch wiederzuerkennen (z.B. zur\nleichteren Kennworteingabe). Diese Cookies gewährleisten dem Benutzer die volle\ntechnische Funktionalität und sind zwingend für Buchungen über unsere Webseite\nerforderlich. Sie können Ihren Browser so einstellen, dass er Sie benachrichtigt, sobald\nCookies gesendet werden.\nAußerdem können Sie die Cookies jederzeit auf der Festplatte Ihres PC's selbsttätig\nlöschen. Sie können die Speicherung von Cookies in Ihrem Browser verhindern, indem Sie\nüber die Menüleiste \"Extras>Internetoptionen >Datenschutz\" (Internet Explorer) bzw.\n\"Einstellungen>Datenschutz“ (Firefox) die Speicherung und das Lesen von Cookies\neinschränken oder ausschalten. In diesem Fall steht jedoch möglicherweise nicht mehr die\nvolle Funktionalität der Webseite zur Verfügung. Rechtsgrundlage der Verarbeitung von\nCookies zur technischen Unterstützung der Seitennutzung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO,\ndas berechtigte Interesse an der Wiedererkennung des Nutzers während der „Sitzung“ für\ndas Angebot darauf beruhender Seitenfunktionalitäten. Technisch zur Seitennutzung\nerforderliche Cookies unterliegen nicht dem Einwilligungserfordernis und werden durch das\nEinwilligungstool bei Beginn der Seitennutzung nicht erfasst.\nAuf Webseiten, wie www.allaboutcookies.org und www.youronlinechoices.com/de/ können\nSie außerdem mehr über Cookies im Allgemeinen erfahren, unter anderem, wie Sie\nfeststellen können, welche Cookies auf Ihrem (mobilen) Gerät installiert sind.\nNutzungsanalysen / Webanalyse / Reichweitenmessung auf\ndieser Webseite\nGoogle Analytics\nFür Zwecke der bedarfsgerechten Gestaltung der Webseite, zur Reichweitenmessung,\nAnalyse des allgemeinen Nutzungsverhaltens der Nutzer auf der Webseite und zur\nOptimierung des wirtschaftlichen Betriebs wird Google Analytics, ein Webanalysedienst von\n10\nGoogle Ireland Limited (einer nach irischem Recht eingetragenen und betriebenen\nGesellschaft (Registernummer: 368047) mit Sitz in Gordon House, Barrow Street, Dublin 4,\nIrland, eingesetzt. Google Analytics verwendet sog. „Cookies“. Die durch den Cookie\nerzeugten Informationen über Ihre Benutzung unseres Internetangebots (einschließlich Ihrer\nIP-Adresse) werden auf Server von Google in den USA übertragen und dort gespeichert.\nl'tur GmbH hat die IP-Anonymisierung auf dieser Webseite aktiviert. Hierdurch wird Ihre IPAdresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen\nVertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vor einer\nVerwendung und weiteren Übertragung gekürzt. Nur in Ausnahmefällen wird die volle IPAdresse an einen Server von Google in den USA übertragen und dort gekürzt. Die IPAnonymisierung bewirkt jedoch nicht die Anonymisierung Ihres Nutzungsverhaltens, da die\nZuordnung weiter bspw. über die verwendeten Cookies möglich ist.\nDer Einsatz von Google Analytics erfolgt in gemeinsamer Verantwortung von Google und\ndem Seitenbetreiber. Mit Google ist zu diesem Zweck eine Vereinbarung zur\nDatenverarbeitung geschlossen, die aktuell jedoch beiden Parteien die volle Verantwortung\nfür ihnen zugeordnete Verarbeitungen zuschreibt. Google führt Ihre Nutzungsdaten mit\nanderweitig erhobenen Nutzungsdaten zusammen und nutzt die entstandenen Profile zur\nAnzeige individualisierter Werbung und zur Bereitstellung von Auswertungen. Für den\nBetreiber dieser Webseite wird Google diese Informationen benutzen, um Ihre Nutzung der\nWebseite auszuwerten, um Reports über die Webseiteaktivitäten zusammenzustellen und\num weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen\ngegenüber dem Webseitenbetreiber zu erbringen.\nZu den von Google verarbeiteten Daten gehören Ihre Geräteeinstellungen und Gerätedaten,\ndie genauen Nutzungszeiten auch einzelner Elemente dieser Seite und damit Ihr\nNutzungsverhalten. Weitere Informationen zur Datennutzung durch Google, Einstellungsund Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google:\n● https://policies.google.com/privacy/partners?hl=de („Datennutzung durch Google bei\nIhrer Nutzung von Webseiten oder Apps unserer Partner“)\n● https://policies.google.com/technologies/ads („Technologien und Prinzipien /\nWerbung“)\n● https://adssettings.google.com/?hl=d („Einstellungen für Werbung“)\nDie im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht\nmit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies\ndurch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie\njedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser\nWebseite vollumfänglich werden nutzen können.\nSie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre\nNutzung der Webseite bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die\nVerarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden\nLink verfügbare Browser-Plugin herunterladen und installieren:\nhttps://tools.google.com/dlpage/gaoptout?hl=de.\n11\nBitte beachten Sie, dass die Verwendung des Browser-Plugins auf den jeweiligen Browser\nund auch auf den jeweiligen Rechner beschränkt ist und nach Installation nicht deaktiviert\noder gelöscht werden darf, um die Deaktivierung von Google Analytics weiterhin\nbeizubehalten. Die Datenschutzerklärung von Google ist einsehbar unter\nhttps://www.google.com/intl/de/policies/privacy/.\nZu den von uns eingesetzten Google-Marketing-Services gehört außerdem das OnlineWerbeprogramm „Google AdWords“ und der Analysedienst Google Ads Data Hub. Bei\nEinsatz von Google AdWords erhält jeder AdWords- Kunde (also jeder Seitenbetreiber wie\nl'tur GmbH) ein anderes „Conversion-Cookie“. Diese Cookies können nicht über die\nWebseiten von AdWords-Kunden nachverfolgt werden. l'tur GmbH kann also keine eigene\nAuswertung des Conversion-Cookies vornehmen. Die mit Hilfe des Cookies eingeholten\nInformationen dienen dazu, sog. Conversion-Statistiken für unsere Webseite zu erstellen.\nDarunter versteht man eine Auswertung von zuvor definierten Aktionen, die ein Nutzer auf\nder Webseite durchgeführt hat. l'tur GmbH erfährt durch Google die Gesamtanzahl der\nNutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag\nversehenen Seite weitergeleitet wurden. Die Analysen aus Google Ads Data Hub erlauben\nl’tur die Wirksamkeit der auf anderen Seiten geschalteten Werbung auszuwerten, auch wenn\ndiese nicht unmittelbar zu einem Besuch der ltur Seite geführt haben sollte.\nSollten Sie die Nutzung der AdWords Auswertung nicht wünschen, können Sie dies für\nunsere Seite über das Einwilligungstool zu Beginn der Seitennutzung und übergreifend\ndurch Nichterteilung Ihrer Einwilligung erreichen oder auch für weitere Seiten über den\nAnzeigenvorgaben-Manager von Google\n(https://www.google.com/settings/ads/onweb/?hl=de) deaktivieren.\nRechtsgrundlage für den Einsatz von Google Analytics auf unserer Seite und für die\nresultierende Datenübermittlung in die USA ist Ihre bei Beginn der Seitennutzung erteilte\nEinwilligung, Art. 6 Abs. 1 a) DSGVO, Art. 49 Abs. 1 a) DSGVO. Die Risiken der\nÜbermittlung personenbezogener Daten in die USA sind unter dem Abschnitt\n„Datenübermittlung in das EU-Ausland“ beschrieben. Die Google Analytics zugeordneten\nCookies fallen unter die Kategorie „Analyse Cookies”.\nAd-Up Technology\nAuf unseren Webseiten ist das Tracking von Ad Up Technology, einem Werbe-Dienst der\nAxel Springer Teaser Ad GmbH (Axel-Springer-Straße 65, 10969 Berlin), integriert. Durch\ndie Sammlung pseudonymer Daten kann Ad Up für eine durch l’tur GmbH gebuchte Zeit auf\nWebseiten Werbung interessengerecht anzeigen lassen. Ad Up setzt Cookies ein, um\nWerbetreibenden ein sog. Conversion-Tracking anbieten zu können, das die Effektivität ihrer\nAnzeigen und Keywords ermittelt. Hierbei werden Informationen zum Vorliegen einer\nBuchung sowie zu Ihren Browsereinstellungen, zum Zugriffszeitpunkt und zur Absprungseite\nan Ad-Up übermittelt.\n12\nRechtsgrundlage der Übermittlung ist Ihre Einwilligung, Art. 6 Abs. 1 lit. a DSGVO zur\nMessung der Wirksamkeit der geschalteten Werbung und Verwendung der Auswertungen\nzur Optimierung der Bewerbung der eigenen Angebote.\nAd up Technology ist der Einwilligungs-Kategorie „Marketing“ zugeordnet. Mehr\nInformationen zum Datenschutz der Axel Springer Teaser Ad GmbH erhalten Sie unter\nhttps://www.adup-tech.com/datenschutz/. Über den dort vorhandenen Button „OptOutCookie aktivieren“(https://d.adup-tech.com/optin-optout.html) haben Sie auch die\nMöglichkeit, in Ihrem Browser einen Opt-Out-Cookie zu setzen und damit Ad Up in Ihrem\nBrowser und nicht nur für diese Website zu deaktivieren.\nOptimizely\nDie Dienste der Firma Optimizely GmbH, Christophstraße 15-17, 50670 Köln, werden für ein\nsogenanntes A/B Testing eingesetzt, eine Methode zum Vergleichen zweier Versionen einer\nWebseite oder App, um zu ermitteln, welche Version eine bessere Leistung erzielt. Die\nErfassung der Daten dient zudem der Anzeigedifferenzierung nach Nutzergruppen und\nerfüllt damit eine technische Funktion für das Angebot der Website.\nIm Rahmen der Tests wird das Nutzerverhalten anhand von Cookies erfasst. .\nRechtsgrundlage für den Einsatz von optimizely auf unserer Seite ist Ihre bei Beginn der\nSeitennutzung erteilte Einwilligung, Art. 6 Abs. 1 a) DSGVO.\nNähere Informationen zu der Nutzung personenbeziehbarer Daten durch optimizely erhalten\nSie auch unter den Datenschutzhinweisen des Anbieters:\n(https://www.optimizely.com/de/privacy/).\nSie können der Nutzung für den von Ihnen genutzten Browser durch eine Do-not-trackOption widersprechen. Die von optimizely angebotene seitenübergreifende Opt-out Option\nnutzt eigene Cookies, so dass der Widerspruch nur solange wirkt, wie der Cookie nicht\ngelöscht wird. Der Widerspruch bezieht sich nur auf den jeweils beim Widerspruch\ngenutzten Browser. Die zusätzliche Optout Option von optimizely finden Sie hier:\n(https://www.optimizely.com/de/legal/opt-out/).\nHotjar\nWir nutzen Dienste der Hotjar Ltd, Level 2, St Julians Business Centre, 3, Elia Zammit\nStreet, St Julians STJ 3155, um die Bedürfnisse unserer Nutzer besser zu verstehen und\ndas Angebot auf unseren Webseiten zu optimieren. Mithilfe der Technologie von Hotjar\nbekommen wir ein besseres Verständnis von den Erfahrungen unserer Nutzer (z.B. wieviel\nZeit Nutzer auf welchen Seiten verbringen, welche Links sie anklicken, was sie mögen und\nwas nicht etc.), was uns hilft, unser Angebot am Feedback unserer Nutzer auszurichten.\nHotjar arbeitet mit Cookies und anderen Technologien, um Informationen über das Verhalten\nunserer Nutzer und über ihre Endgeräte zu sammeln (insbesondere IP Adresse des Geräts,\ndie nur in anonymisierter Form erfasst und gespeichert wird, Bildschirmgröße, Gerätetyp\n(Unique Device Identifiers), Informationen über den verwendeten Browser, Standort (nur\nLand), zum Anzeigen unserer Webseite bevorzugte Sprache).\nHotjar speichert diese Informationen in einem pseudonymisierten Nutzerprofil. Die\nInformationen werden weder von Hotjar noch von uns zur Identifizierung einzelner Nutzer\n13\nverwendet oder mit weiteren Daten über einzelne Nutzer zusammengeführt. Weitere\nInformationen finden Sie in Hotjars Datenschutzerklärung hier:\nhttps://www.hotjar.com/legal/policies/privacy.\nRechtsgrundlage der Nutzung und der Verarbeitung Ihrer personenbeziehbaren Daten ist\nIhre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. Die\nVerarbeitung durch Hotjar ist der Einwilligungskategorie “Analyse” unseres EinwilligungsTools zugeordnet.\nSie können der Speicherung eines Nutzerprofils und von Informationen über Ihren Besuch\nauf unseren Webseiten durch Hotjar sowie dem Setzen von Hotjar Tracking Cookies mittels\nOpt-Out-Link widersprechen: (https://www.hotjar.com/opt-out).\nTrbo\nWir setzen das Analysetool „trbo“ der trbo GmbH, Leopoldstr. 41, 80802 München\nhttp://www.trbo.com/ ein, um unsere Webseiten bestmöglich und angepasst an die\nNutzererwartungen gestalten zu können. Trbo dient dem Ziel, unsere Online-Angebote zu\nsteuern und zu verbessern, insbesondere indem wir die Nutzung unserer Online-Angebote\nund die Wirksamkeit unserer Online-Werbung messen. Dies hilft uns zu verstehen, welche\nSeiten für die Nutzer unserer Dienste besonders attraktiv sind, welche Produkte unsere\nKunden am meisten interessieren und welche individuellen Angebote wir unseren\nWebseiten-Nutzern jeweils präsentieren sollten. Darüber hinaus werden unter Verwendung\nvon Pseudonymen Nutzungsprofile erstellt, um Ihnen personalisierte Kundenvorteile\nauszuspielen.\nTechnisch verwenden Trbo und die über Trbo einbezogenen Dienste die eingesetzten\nTracking Tools, insbesondere sogenannte „Cookies“ und „Web-Beacons“, um die folgenden\nInformationen zu sammeln: Welche Seiten werden wann, wie oft, und in welcher\nReihenfolge aufgesucht? Nach welchen Produkten wird gesucht, auf welche Links bzw.\nAngebote wird geklickt und welche Bestellungen werden aufgegeben? Die eingesetzten\nCookies ermöglichen zu diesem Zweck die Wiedererkennung Ihres Browsers.\nDie in diesem Rahmen erhobenen und verwendeten Daten werden stets nur unter einem\nPseudonym gespeichert und werden nicht mit weiteren personenbezogenen Daten über Sie\n(z.B. Name, Adresse etc.) zusammengeführt. Soweit weitere externe Dienstleister Zugriff auf\ndie Daten erhalten, erfolgt dies ausschließlich in unserem Auftrag und unter unserer\nKontrolle.\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO. Trbo ist der Einwilligungskategorie “Komfort-Cookie” zugeordnet.\nWenn Sie nicht möchten, dass Trbo auf diese Weise Informationen über Ihre Nutzung von\nWebseiten erhebt und verwendet, können Sie dem zusätzlich seitenübergreifend über den\nfolgenden Link widersprechen: https://www.trbo.com/opt-out/. Dazu wird ein entsprechendes\nOpt-Out-Cookie bei Ihnen gesetzt, das keine für Tracking geeigneten Daten enthält, sondern\nes lediglich ermöglicht, Ihren Widerspruch gegen die Datenerhebung zu erkennen, so dass\ndiese nicht mehr durchgeführt wird.\n14\nTrakken\nZur Optimierung und Steuerung der verwendeten Analysedienste sowie zur Auswertung der\nAnalyseergebnisse und zur Durchführung von Test- und Vergleichskampagnen werden\nDienstleistungen des Anbieters Trakken Web Services GmbH (Trakken), Zirkusweg 1,\n20359 Hamburg (https://www.trakken.de/), eingesetzt. Trakken erhält hierdurch\numfassenden Zugriff auf Daten der Reichweitenanalysen. Die hierbei betroffenen Daten (IPAdressen, Cookie-IDs und –informationen, Informationen zum Nutzungsverhalten bei der\nSeitennutzung) entsprechen den dem Seitenbetreiber bei der Nutzung der unter diesem\nAbschnitt angeführten Dienste zur Verfügung gestellten Daten.\nDie in diesem Rahmen erhobenen und verwendeten Daten werden stets nur unter einem\nPseudonym gespeichert und werden nicht mit weiteren personenbezogenen Daten über Sie\n(z.B. Name, Adresse etc.) zusammengeführt. Soweit weitere externe Dienstleister Zugriff auf\ndie Daten erhalten, erfolgt dies ausschließlich in unserem Auftrag und unter unserer\nKontrolle.\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO.\nDer Verarbeitung Ihrer Daten im Rahmen der oben beschriebenen übergreifenden Analyse\nkönnen Sie durch Wahrnehmung des Widerspruchsrechts gegenüber den hier aufgeführten\nDienstleistern und Diensten widersprechen.\nAnzeigen- und Werbedienste\nAuf unseren Seiten wird an bestimmten Stellen auch Werbung Dritter angezeigt. Zu deren\nAuswahl, Anzeige und Nachverfolgung werden ebenfalls personenbeziehbare\nNutzungsdaten verarbeitet und Dienste verschiedener Anbieter eingesetzt.\nGoogle Ad Manager\nDie Einbindung von Werbeanzeigen Dritter erfolgt über den Google Ad Manager der Google\nIreland Limited, (Registernummer: 368047), Gordon House, Barrow Street, Dublin 4, Irland.\nDer Ad Manager setzt hierzu Tags (Code-Schnipsel) für jede Anzeigestelle auf dieser Seite.\nDie hierbei erhobenen Nutzer-Informationen umfassen die Webanfrage, die IP-Adresse, den\nBrowsertyp, Browser- und Rechnereinstellungen, Cookie-Identifikationsdaten und evtl.\nAnmeldungen bei Google-Konten. Die Informationen werden, soweit die erforderliche\nEinwilligung bei Beginn der Seitennutzung erteilt wurde, zur personalisierten Anzeige der\nWerbung und zur Verfolgung der erfolgten Werbeanzeigen verwendet. Weitere\nInformationen zur Funktionsweise des Google Ad Managers und der verbundenen\nDatenverarbeitung sind unter\nhttps://policies.google.com/technologies/ads?gl=DE&hl=de&hl=de verfügbar. Weitere\nInformationen zu den im Einzelnen verwendeten Cookies und Tags enthält unser OneTrustTool zur Einwilligung (s.o.). Die Daten werden an Google und an die für die Anzeigen\nverantwortlichen Werbepartner weitergeleitet. Eine Liste der möglichen Werbepartner mit\nweiteren Informationen findet sich unter\nhttps://support.google.com/admanager/answer/9012903?hl=en. Die aktiven Werbepartner\n15\nwerden über unser OneTrust-Tool zur Einwilligung unter der Kategorie “Marketing”\nangezeigt.\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO. Rechtsgrundlage der möglichen, resultierenden Datenübermittlung in die USA ist\nebenfalls Deine bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a\nDSGVO, Art. 49 Abs. 1 a) DSGVO. Der Google Ad Manager ist der Einwilligungs-Kategorie\n“Marketing” zugeordnet.\nSie können der Datenverarbeitung durch den Google Ad Manager zusätzlich direkt\ngegenüber dem Dienstanbieter widersprechen, indem Sie das Setzen von Cookies durch\nGoogle unterbinden und die Opt-Out-Möglichkeiten von Google nutzen\n(https://www.google.com/settings/ads/onweb/). Mehr Informationen zu Werbung von Google\nfinden Sie hier: http://www.google.com/policies/privacy/ads/.\nRe-Targeting-Dienste\nGoogle Remarketing\nUm interessenbezogene Onlinewerbung zu generieren, verwenden die Webseiten\nRemarketing mit Google Analytics und Google-Signale. Unsere Anzeigen werden auf\nWebseiten durch Drittanbieter, einschließlich Google, geschaltet. Wir und Drittanbieter,\neinschließlich Google, verwenden Erstanbieter-Cookies (z.B. Google Analytics Cookies) in\nKombination mit Drittanbieter Cookies (z.B. DoubleClick-Cookies), um auf der Grundlage\nfrüherer Besuche eines Nutzers auf unserer Webseite Anzeigen auszurichten, zu optimieren\nund zu schalten. Wir nutzen Berichte von Google Analytics zur Leistung nach\ndemografischen Merkmalen und Interessen. Wir verwenden die von interessenbezogener\nWerbung von Google erlangten Daten und Besucherdaten von Drittanbietern (z.B. Alter,\nGeschlecht, Interessen, Cross-Device) in Google Analytics zu Marketingzwecken und zur\nstetigen Verbesserung unseres Angebots. Rechtsgrundlage ist Ihre Einwilligung, Art. 6 Abs.\n1 lit. a DSGVO. Google Remarketing ist der Kategorie „Marketing“ zugeordnet.\nSie können der Nutzung von Google Remarketing zusätzlich direkt gegenüber dem\nDienstanbieter widersprechen, indem Sie das Setzen von Cookies durch Google und/oder\nDoubleclick unterbinden oder die Opt-Out-Möglichkeiten von Google nutzen. Mehr\nInformationen zu Werbung von Google finden Sie hier:\nhttp://www.google.com/policies/privacy/ads/. Sie können das Remarketing durch Google\naußerdem über diese Internetseite konfigurieren und unterbinden:\nhttps://www.google.com/settings/ads/onweb/.\nDoubleClick Floodlight\nDoubleClick ist ein Tochterunternehmen von Google Inc. Mit dem Produkt Floodlight wird\neine DoubleClick Manager-Funktion angeboten, mit der l'tur GmbH Conversions, d.h.\nAktivitäten seiner Webseiten- Besucher, nachdem diese eine unserer Anzeigen gesehen\noder darauf geklickt haben, erfasst und in Berichten verwendet und Zielgruppen definieren\nkann. Hierbei werden die Nutzer anhand bestimmter Aktionen auf einer Webseite in Listen\naufgenommen, die dann für das Targeting in nachfolgenden Kampagnen verfügbar sind.\n16\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO. DoubleClick Floodlight ist der Kategorie „Marketing“ zugeordnet.\nSie können dem Einsatz von personalisierter Werbung durch DoubleClickFloodlight\nzusätzlich gegenüber dem Diensteanbieter seitenübergreifend jederzeit unter folgendem\nLink widersprechen: https://policies.google.com/privacy?hl=de\nAwin Tracking\nMit dem Tracking-Dienst der Awin AG, Eichhornstr. 3, 10785 Berlin, werden Cookies in\nIhrem Browser gespeichert, wenn Sie Webseiten oder andere Onlineangebote des Awin\nPartnerprogramms besucht haben. Wir ordnen dabei den Erfolg eines Werbemittels zu,\ndamit eine entsprechende Abrechnung über das Netzwerk erfolgen kann. Awin stellt hierbei\nkeinen Personenbezug her, verarbeitet aber Daten, die als personenbeziehbar gelten.\nDokumentiert werden lediglich folgende Informationen:\n- das Partnerprogramm eines Advertisers\n- der Publisher\n- der Zeitpunkt der Aktion des Nutzers (Click oder View)\nDaraus wird eine individuelle Ziffernfolge konstruiert, welche nicht auf einen einzelnen\nNutzer zuordenbar ist. Rechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte\nEinwilligung, Art. 6 Abs. 1 lit. a DSGVO. AWIN Tracking ist der Kategorie „Marketing“\nzugeordnet.\nWünschen Sie die Speicherung dieser Cookies in Ihrem Browser nicht, haben Sie zusätzlich\ndie Möglichkeit, dies durch eine entsprechende Einstellung ihres Browsers sicherzustellen.\nDie Cookies deaktivieren Sie in Ihrem jeweiligen Browser unter Extras / Internetoptionen. Sie\nkönnen diese Einstellung auf bestimmte Webseiten beschränken oder Ihren Browser so\neinstellen, dass er Sie benachrichtigt, sobald ein Cookie gesendet wird. Informationen des\nDiensteanbieters zum Datenschutz und eine weitere zusätzliche Option zum Widerspruch\ndirekt gegenüber dem Dienstanbieter durch sog. Opt-Out-Cookies finden Sie hier:\nhttps://www.awin.com/de/rechtliches/cookieoptout.\nADARA\nDer Cookie von ADARA (1070 E Meadow Circle, Palo Alto, CA 94303, USA) sammelt\nInformationen Ihrer Reiseaktivitäten und Vorlieben durch unseren Online Partnerseiten. Das\nermöglicht uns, Ihnen entsprechende und relevante Werbemittel zuzuspielen, wenn Sie auf\nanderen Webseiten surfen oder auf Social Media Seiten aktiv sind. Rechtsgrundlage für die\nAnwendung des Dienstes und die verbundene Datenübermittlung in die USA ist Ihre bei\nBeginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. ADARA ist der\nKategorie „Marketing“ zugeordnet.\nEs ist möglich, dass wir Informationen über Konvertierungen speichern, um ADARA\nKampagnen besser verfolgen zu können, die Ergebnisse zu optimieren und um ein\nReporting zu erstellen. Weiterführende zusätzliche Informationen zum Datenschutz und zu\nOpt-Out-Möglichkeiten: https://www.adara.com/privacy-promise sowie https://adara.com/optout/\n17\nOutbrain\nDie Dienste der Firma Outbrain Inc. (39 West 13th Street, New York, NY 10011, USA)\ndienen der Schaltung interessensangepasster Werbung nach Besuch unserer Seite. Ihr\nNutzungsverhalten auf unserer Seite wird zu diesem Zweck über ein gesetztes TrackingPixel erfasst und ausgewertet.\nEin Tracking-Pixel ist eine kleine Grafik in HTML-E-Mails oder auf Webseiten, die eine\nLogdatei-Aufzeichnung und eine Logdateianalyse ermöglichen. Rechtsgrundlage für die\nAnwendung des Dienstes und die verbundene Datenübermittlung in die USA ist Ihre bei\nBeginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. Outbrain ist der\nKategorie „Marketing“ zugeordnet.\nNähere Informationen zur Funktionsweise und zu erhobenen Daten durch Outbrain erhalten\nSie auch unter den Datenschutzhinweisen des Anbieters:\nhttps://www.outbrain.com/legal/#advertising_behavioral_targeting.\nSie können der Erfassung von Daten über Ihren Besuch auf weiteren Webseiten durch\nOutbrain zusätzlich mittels eines Opt-Out direkt gegenüber dem Dienstanbieter\nwidersprechen: https://www.outbrain.com/legal/#advertising_behavioral_targeting\nTravel Audience\nAuf diesen Webseiten befinden sich Tracking-Pixel der Firma Travel Audience GmbH\n(Elsenstr. 106, 12435 Berlin) um kontextuelle Werbung anzeigen, die Interaktion von\nNutzern mit Werbeanzeigen nachvollziehen und so die Wirkung von Werbeanzeigen auf\nunseren Webseiten messen zu können. Zu diesem Zweck werden in Ihrem Browser Cookies\nvon Travel Audience gesetzt. Rechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte\nEinwilligung, Art. 6 Abs. 1 lit. a DSGVO. Travel Audience ist der Kategorie „Marketing“\nzugeordnet.\nNähere Informationen hierzu wie auch die Datenschutzhinweise des Anbieters:\nhttps://travelaudience.com/product-privacy-policy/. Der Datenerhebung durch Travel\nAudience können Sie jederzeit zusätzlich seitenübergreifend mit Wirkung für die Zukunft\ndirekt gegenüber dem Diensteanbieter widersprechen, indem Sie den folgenden Button\nklicken: https://travelaudience.com/produc-tprivacy-policy/. Dadurch wird in Ihrem Browser\nein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten durch Travel\nAudience beim Besuch dieser Webseiten verhindert. Dieser Widerspruch gilt so lange, wie\nSie das Opt-Out-Cookie nicht löschen.\nRTB House\nAuf unseren Webseiten werden durch die Technologie von RTB House (RTB House SA,\nZłota 61/101, 00-819, Warschau, Polen) Informationen über das Surfverhalten unserer\nWebseitenbesucher zu Marketingzwecken in pseudonymer Form gesammelt und hierfür\nCookies und Webpixel gesetzt. RTB House kann so das Surfverhalten analysieren und\nanschließend gezielte Produktempfehlungen als passender Werbebanner anzeigen, wenn\nandere Webseiten besucht werden. Eine andere Verwendung als für die Verbesserung des\nWerbeangebots genutzt oder eine Weitergabe an Dritte erfolgt nicht.\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erklärte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO. RTB House ist der Kategorie „Marketing“ zugeordnet.\n18\nAuf jedem eingeblendeten Banner befindet sich links unten ein kleines \"=\" (für Information),\nwas sich bei Mouse-Over öffnet und beim Klick auf eine Seite führt, auf der die Systematik\nerklärt und zusätzlich ein Opt-Out direkt gegenüber dem Dienstanbieter angeboten wird.\nDadurch wird ein \"Opt-Out\"-Cookie gesetzt, was die Anzeige dieser Banner künftig\nunterbindet. Eine andere Verwendung oder Weitergabe an Dritte erfolgt nicht. Sie können\nsich bei RTB House allgemein über die Datenschutzerklärung und die Datenschutzrichtlinien\nnäher informieren: https://www.rtbhouse.com/de/privacy/.\nThe Trade Desk\nDiese Webseiten nutzen das Angebot der The Trade Desk, Inc., 505 Poli Street, 5th Floor,\nVentura, CA, 93001, USA. Der Dienst dieses Anbieters setzt Cookies ein, um den Einsatz\nvon Werbemitteln bestmöglich zu optimieren. Erfasst wird Ihr Nutzungsverhalten bezüglich\nbestimmter Seiteninhalte.\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO. The Trade desk ist der Kategorie „Marketing“ zugeordnet.\nWeitere Informationen zum Datenschutz bei Trade Desk:\nhttp://www.thetradedesk.com/privacy-policy/. Wenn Sie nicht möchten, dass Trade Desk Ihr\nNutzerverhalten erfasst und auswertet, können Sie dies zusätzlich direkt gegenüber dem\nDienstanbieter verhindern, indem Sie den nachfolgenden Link aufrufen:\nhttp://www.adsrvr.org/.\nCriteo\nUnsere Webseiten verwenden Cookies / Werbungs-IDs von Criteo SA (32 Rue Blanche, F -\n75009 Paris) zu Werbezwecken. Dadurch können wir unsere Werbung Besuchern, die sich\nfür unsere Produkte interessieren, auf Partner-Webseiten, Apps und E-Mails zeigen. Sie\nkönnen diese interessenbasierte Werbung ablehnen unter:\nhttp://www.networkadvertising.org/choices/ und http://www.youronlinechoices.com/.\nInformationen wie z.B. technische Kennungen aus Ihrer Anmeldungsinformation auf unseren\nWebseiten oder unserem CRM-System tauschen wir mit zuverlässigen Werbepartnern aus.\nDadurch können Ihre Geräte u/o Umgebungen verknüpft und Ihnen eine nahtlose\nNutzungserfahrung mit den von Ihnen verwendeten Geräten und Umgebungen angeboten\nwerden. Nähere Einzelheiten zu diesen Verknüpfungsfähigkeiten entnehmen Sie bitte der\nDatenschutzrichtlinie des Anbieters: http://www.criteo.com/de/privacy. Rechtsgrundlage ist\nIhre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. Criteo ist\nder Kategorie „Marketing“ zugeordnet.\nTwiago\nTwiago GmbH (Gustav-Heinemann-Ufer 72, 50968 Köln) erhebt auf unseren Webseiten\nDaten zur Auslieferung nutzerbasierter Online-Werbung. Rechtsgrundlage ist Ihre bei\nBeginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. Twiago ist der\nKategorie „Marketing“ zugeordnet.\nDie Schaltung nutzungsbasierter Online-Werbung können Sie zusätzlich seitenübergreifend\ndirekt gegenüber dem Dienstanbieter temporär oder dauerhaft deaktivieren unter:\nhttps://control.twiago.com/privacy.php?lang=0\n19\ntrivago N.V.\ntrivago N.V. (Kesselstr. 5 – 7, 40221 Düsseldorf) ist ein deutsches Online-Reiseportal, bei\nwelchem Urlaubspreise für Hotels, Hostels, Bed & Breakfasts miteinander verglichen\nwerden. Für den Interessenten werden unterschiedlichste Buchungsseiten nach einem\npassenden Angebot durchsucht. l'tur GmbH nutzt die Möglichkeit, passend zu Ihren\nSuchanfragen Werbung bei trivago zu schalten. Sofern Sie der Werbeanzeige folgen, erhebt\ntrivago Daten über Sie und Ihre Interaktionen mit trivago. Rechtsgrundlage ist Ihre bei\nBeginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. Trivago ist der\nKategorie „Marketing“ zugeordnet.\nUnter dem folgenden Link erhalten Sie weitere Informationen über trivago und die\nDatenschutzbestimmungen und eine zusätzliche Opt-Out-Möglichkeit direkt gegenüber dem\nDienstanbieter: https://www.trivago.de/datenschutzerklaerung.\nKayak\nKayak Europe GmbH (Fraumünsterstr. 16, CH 8001 Zürich) bietet als Hauptprodukt eine\nReisesuchmaschine für Flüge, Hotels, Mietwagen und Pauschalurlaube an. Kayak sammelt\nfolgende personenbezogene Daten: Plattforminformationen, Buchungsinformationen,\nKontoinformationen, Trips, Kundensupport, Aktionsinformationen. Sämtliche\nDetailinformationen zu den genannten Datenarten finden sich unter:\nhttps://www.kayak.de/privacy#cookies\nl'tur GmbH nutzt die Möglichkeit, passend zu Ihren Suchanfragen Werbung bei Kayak zu\nschalten. Sofern Sie der Werbeanzeige folgen, erhebt Kayak Daten über Sie und Ihre\nInteraktionen mit Kayak. Rechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte\nEinwilligung, Art. 6 Abs. 1 lit. a DSGVO. Kayak ist der Kategorie „Marketing“ zugeordnet.\nWeitere Informationen zum Datenschutz und eine zusätzliche Opt-Out-Möglichkeit direkt\ngegenüber dem Dienstanbieter finden Sie hier: https://www.kayak.de/privacy#cookies\nTripAdvisor\nTripAdvisor LLC (400 1st Avenue, Needham, MA 02494 USA) ist eine Touristik-Webseite,\ndie dem Nutzer individuelle Erfahrungsberichte zur Verfügung stellt. Dabei werden\nErfahrungsberichte, Beurteilungen anderer Reisenden, weiterführende Links z.B. zu\nZeitungsberichten, Zeitschriften oder Reiseführern angeboten. l'tur GmbH nutzt die\nMöglichkeit, passend zu Ihren Suchanfragen Werbung bei TripAdvisor zu schalten. Sofern\nSie der Werbeanzeige folgen, erhebt TripAdvisor Daten über Sie und Ihre Interaktionen mit\nTripAdvisor. Hier erhalten Sie weitere Informationen über TripAdvisor und zum Datenschutz:\nhttps://tripadvisor.mediaroom.com/DE-privacy-policy. Rechtsgrundlage der\nDienstanwendung und für die resultierende Datenübermittlung in die USA ist Ihre bei Beginn\nder Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. TripAdvisor ist der\nKategorie „Marketing“ zugeordnet.\nSkyscanner\nSkyscanner Ltd. (Floor 6, The Avenue, 1 Bedford Avenue, London, WC1B 3AU) bietet als\nHauptprodukt eine Reisesuchmaschine für Flüge, Hotels und Mietwagen an. Skyscanner\nsammelt folgende personenbezogene Daten: Plattforminformationen,\n20\nBuchungsinformationen, Kundensupport, Aktionsinformationen. Die Datenschutz- und\nCookie-Richtlinie finden sich unter: https://www.skyscanner.de/medien/datenschutzrichtlinie\nund https://www.skyscanner.de/medien/cookie-richtlinie#choices-section.\nl'tur GmbH nutzt die Möglichkeit, passend zu Ihren Suchanfragen Werbung bei Skyscanner\nzu schalten. Sofern Sie der Werbeanzeige folgen, erhebt Skyscanner Daten über Sie und\nIhre Interaktionen mit Skyscanner und l'tur GmbH. Die gespeicherten Daten werden\naufbewahrt, solange sie für Auswertungs- und Abrechnungszwecke und zu\nNachweiszwecken sowie zur Erfüllung von Aufbewahrungspflichten erforderlich sind.\nRechtsgrundlage ist Ihre bei Beginn der Seitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit.\na DSGVO. Skyscanner ist der Kategorie „Marketing“ zugeordnet\nBing\nBei Bing (Redmond, WA 98052-6399, USA) handelt es sich um eine Internet-Suchmaschine\nvon Microsoft, bei welcher Suchanfragen in verschiedenen Kategorien angezeigt werden\n(Bilder, Videos, Nachrichten, Karten). l'tur GmbH nutzt die Möglichkeit, passend zu Ihren\nSuchanfragen Werbung bei bing zu schalten. Sofern Sie der Werbeanzeige folgen, erhebt\nMicrosoft Daten über Sie und Ihre Interaktionen mit bing zu Abrechnungszwecken. Die\nerhobenen Daten sind vom Kontext Ihrer Interaktionen mit Microsoft abhängig. Microsoft\nerhält ebenfalls Daten über Sie von Drittanbietern. Rechtsgrundlage der Dienstanwendung\nund für die resultierende Datenübermittlung in die USA ist Deine bei Beginn der\nSeitennutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO, Art. 49 Abs. 1 a) DSGVO.\nUnter den folgenden Links erhältst Du weitere Informationen über bing, zum Datenschutz\nvon Microsoft und zusätzliche seitenübergreifende Opt-Out-Möglichkeiten zu\ninteressenbezogener Werbung direkt gegenüber dem Dienstanbieter:\nhttps://privacy.microsoft.com/de-de/privacystatement,\nhttps://account.microsoft.com/privacy/ad- settings/signedout.\nQuantcast\nQuantcast International Limited (Beaux Lane House, Lower Mercer Street, 1st Floor, Dublin\n2, Ireland) ist Anbieter von Display Advertising. Zur Optimierung der Cost-Per-Action (CPA)\nwird eine Performancelösung von Quantcast eingesetzt. Für die Erfolgsmessung und\nLeistungsoptimierung werden Tracking-Pixel und Cookies auf der Website von ltur gesetzt.\nDabei werden folgende Daten verarbeitet: Protokolldaten (umfassen Informationen, die an\nQuantcast von Browsern übermittelt werden, die auf deren Tags stoßen (z.B. Browsertyp,\nIP-Adresse, verweisende Seiten-URL, aktuelle Seiten-URL, Suchbegriffe), Informationen\nvon Werbeaustausch in Form von Angebotsanfragen sowie Informationen die von Quantcast\nSDK empfangen werden, die in mobile Apps eingebettet sind. Diese beinhalten ebenfalls die\no.g. Angaben sowie Informationen wie Gerätekennung, Standortinformation,\nAnwendungsdaten, Nutzungsinformationen und eindeutige Anwendungs- und\nInstallationskennungen. Durch die Verwendung der Tags, SDKs und Cookies erfasst\nQuantcast personenbezogene Daten über den Betroffenen, die zwar keine direkte\nIdentifizierbarkeit zulassen (wie bspw. Name oder E-Mail Adresse), jedoch das vom\nBetroffenen verwendete Gerät indirekt identifizieren können. Die verarbeiteten Daten werden\nin der Datenschutzerklärung von Quantcast näher beschrieben\n(https://www.quantcast.com/de/datenschutz/).\n21\nIm Rahmen ihrer Tätigkeit fungieren Quantcast und ltur hierbei als gemeinsam für die\nVerarbeitung Verantwortliche. Dies betrifft:\n- Das Erheben personenbezogener Daten über die Online-Präsenzen von ltur (wie\ndiese Website oder App) durch das Einbinden von Quantcast-Tags.\n- Das Speichern der oben genannten personenbezogenen Daten.\n- Das Platzieren von Cookies unter Kontrolle von Quantcast beim Besuch der OnlinePräsenzen von ltur.\nLtur ist hierbei für die Erfassung, Übermittlung und Offenlegung personenbezogener Daten\nausgehend von dieser Website oder über von ltur betriebenen Apps an Quantcast zuständig\nund gewährleistet in diesem Rahmen die Umsetzung der Datenschutzanforderung wie bspw.\ndie Information der Betroffenen.\nQuantcast ist für die Verarbeitung nach Empfang dieser personenbezogenen Daten\nzuständig, die als Ergebnis der Einbettung von Quantcast Tags erfasst wurden. Betroffene\nkönnen sich ungeachtet dieser Zuständigkeiten an beide Verantwortliche wenden. ltur und\nQuantcast erkennen an, dass jede Partei separat und unabhängig verantwortlich für die\nVerarbeitung personenbezogener Daten ist, für die sie nicht gemeinsam verantwortlich gem.\nobiger Beschreibung sind.\nRechtsgrundlage der Verarbeitung ist Ihre bei Beginn der Seitennutzung erteilte\nEinwilligung, Art. 6 Abs. 1 lit. a DSGVO. Quantcast ist der Kategorie „Marketing“ zugeordnet.\nZusätzlich kann der Verarbeitung seitenübergreifend direkt gegenüber dem Dienstanbieter\ndurch das setzen eines Opt-out Cookies widersprochen werden:\nhttps://www.quantcast.com/opt-out/.\nSocial Media\nUnser Internetauftritt verlinkt auf folgende Social Media Kanäle: Facebook, Instagram,\nTwitter und Youtube.\nSoweit Sie der Verlinkung folgen, verlassen Sie diese Website. Zweck und Umfang der\nDatenerhebung, der weiteren Verarbeitung und Nutzung der Daten durch die sozialen\nNetzwerke sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz\nIhrer Privatsphäre entnehmen Sie bitte den Datenschutzhinweisen der jeweiligen sozialen\nNetzwerke sowie unserer auf diesen Seiten verlinkten Datenschutzerklärungen:\n- Facebook und Instagram: https://www.facebook.com/about/privacy/\n- Twitter: https://twitter.com/de/privacy\n- Instagram:\nhttps://help.instagram.com/519522125107875/?helpref=hc_fnav&bc[0]=InstagramHilfebereich&bc[1]=Privatsph%C3%A4re%20und%20Sicherheit\n- Youtube: https://policies.google.com/privacy?hl=de&gl=de\nWenn Sie Facebook-Mitglied sind und nicht möchten, dass Facebook über unseren\nInternetauftritt Daten über Sie sammelt und mit Ihren bei Facebook gespeicherten\nMitgliedsdaten verknüpft, müssen Sie sich vor Ihrem Besuch unserer Webseite bei\nFacebook ausloggen sowie gesetzte Cookies löschen. Auf unseren Webseiten haben wir\neinen Facebook Pixel integriert. Dieser Pixel übermittelt verschlüsselt Nutzungsdaten. Diese\nkönnen zur Analyse- und Marketingzwecken an Facebook Inc. übermittelt werden. Anhand\n22\nder Nutzungsdaten ist Facebook zudem in der Lage, personalisierte und auf Sie angepasste\nWerbung bei Besuch der Facebook-Plattform anzuzeigen.\nFolgen Sie dieser Werbung durch enthaltene Links zurück auf diese Webseite, werden von\nFacebook Informationen zu Ihrer Zugehörigkeit in bestimmte Nutzerkategorien (Wohnort,\nAltersgruppe) übermittelt, die bei Ihrem Seitenbesuch zur Optimierung unserer Webseiten\ngenutzt werden.\nRechtsgrundlage ist Ihre Einwilligung, Art. 6 Abs. 1 lit. a DSGVO.\nDatenerhebung bei Interaktionen\nPersonenbezogene Daten werden auf dieser Webseite nur dann gespeichert, wenn Sie\ndiese von sich aus zum jeweiligen Zweck - z.B. im Rahmen einer Registrierung, einer\nUmfrage, eines Preisausschreibens oder zur Durchführung eines Vertrages - für den Sie sie\nfreigegeben haben, angeben.\nNewsletter\nWenn Sie die auf dieser Webseite angebotenen Newsletter „ltur Reise-Post“ beziehen\nmöchten, werden hierzu Ihre gültige E-Mailadresse, Anrede und Name, Vorname benötigt.\nWir werden diese und evtl. weitere bei der Anmeldung mitgeteilte Daten ausschließlich\nverwenden, um Ihnen in regelmäßigen Abständen den Newsletter zuzusenden. Um\nNewsletter- Abonnements durch unbefugte Dritte zu vermeiden, wird das sog. Double-OptIn-Verfahren eingesetzt, d.h. der Newsletter wird erst versandt, nachdem Sie den\nAbonnement-Wunsch über einen an Ihre Adresse versandten Link bestätigt haben. Unseren\nregulären Standard-Newsletter können Sie unter https://login.ltur.com/de/customer/loginnewsletter abonnieren.\nÜber unser Portal „meine ltur“ können Sie mittels unseres in den Newslettern verlinkten\nTravelfinders durch Voreinstellungen Ihren Newsletter konfigurieren und auf Ihre\nindividuellen Wünsche beschränken. Dies umfasst Angaben zum gewünschten\nReisezeitpunkt, Reisedauer, Reisezielen, Anzahl der Personen und begleitende Kinder und\nHotelbeschaffenheit. Die gewählten Angaben werden über das mit dem Portal verbundene\nProfil gespeichert.\nEbenso haben Sie die Möglichkeit, sich unter https://subscriptions.paxmaker.net/1338/tripfinder/ für den Erhalt individueller Reise-Angebote anzumelden, die Sie nach Ihren Kriterien\nzusammengestellt haben (Abflugsort, Abreisedatum, Dauer, Reiseziele, Hotelpräferenzen).\nDurch Ihre Anmeldung zum „Easy Trip Finder“ erhalten Sie aktuelle Reise-Deals, die zu den\nangegebenen Kriterien passen.\nRechtsgrundlage der Datenverarbeitung für den Newsletterversand ist Ihre durch das\nAbonnement erteilte Einwilligung, Art. 6 Abs. 1 lit. a DSGVO. Die Angaben werden für die\nDauer des Newsletter-Bezuges gespeichert.\nMit jeder Zusendung erhalten Sie die Möglichkeit, Ihre persönlichen Angaben zu ändern\noder den Newsletter per Mausklick, durch formlose Email, Fax oder Anruf in unserer\nKontaktübersicht https://www.ltur.com/de/last-minute/urlaub/kontakt zu beenden. Gerne\n23\nkönnen Sie eine Abbestellung auch bei jedem ltur Shop anmelden. Von dem NewsletterWiderruf sind auch Ihre Angaben zu Reisewünschen umfasst. Für den Newsletterversand\nsetzen wir den Dienstleister Paxmaker GmbH, Rheinstr. 111, 76530 Baden-Baden, ein.\nPaxmaker verarbeitet die weitergegebenen Daten ausschließlich auf Weisung und im\nAuftrag der l'tur GmbH.\nTracking der Newsletterverwendung\nBei einem Abonnement des Newsletters über „Meine ltur“ erfolgt eine Auswertung Ihres\nNutzerverhaltens bezüglich der empfangenen E-Mail, z.B. mit Informationen, ob die\nZustellung erfolgreich war, ob und wann Sie den jeweiligen Newsletter geöffnet haben, ob\nSie mitgeschickte Links angeklickt haben und ob Sie evtl. eine Antwort geschickt haben.\nDiese Daten werden verwendet, um z.B. die automatisierte Aussendung zukünftiger\nNewsletter besser an Ihren Interessen auszurichten und um den Erfolg des Newsletters\nabzuschätzen. Die Daten werden ausschließlich zu diesen Zwecken verarbeitet.\nRechtsgrundlage ist Ihre bei der Newsletter-Registrierung erteilte Einwilligung, Art. 6 Abs. 1\nlit. a DSGVO.\nKontaktformulare (Gruppenreisen)\nUm mit l'tur GmbH bzgl. eines Gruppenreiseangebotes Kontakt aufzunehmen, können Sie\nunser Kontaktformular unter https://www.ltur.com/de/gruppenanfrage2.ltml verwenden.\nZur Bearbeitung Ihres Wunsches werden Ihre Angaben zum Reisewunsch (Zeitpunkt,\nDauer, Hotelkategorie, Zimmeranzahl, Personenzahl, Abflugort) erfragt und Ihr Name samt\nAnrede, Geburtsdatum, eine gültige E-Mailadresse sowie Ihre Telefonnummer für die\nKontaktaufnahme durch l'tur GmbH benötigt. Die Übertragung der durch Sie eingegebenen\nDaten erfolgt jeweils über eine gesicherte SSL-Verbindung.\nDie von Ihnen übermittelten Angaben werden an die für Ihr Anliegen zuständigen Stellen\nweitergeleitet und ausschließlich dazu verwendet, Ihren Wunsch zu erfüllen. Ihre Daten\nwerden aus Gründen der Nachweisbarkeit sowie zur Kundenbetreuung als Vorgang\ngespeichert. Rechtsgrundlage der Verarbeitung Ihrer Daten ist jeweils die Erstellung eines\nAngebotes oder die Anbahnung einer Reisebuchung, Art. 6 Abs. 1 lit. a und Art. 1 lit. b\nDSGVO.\nChatangebot\nAuf unserer Seite besteht die Möglichkeit, über den Dienst der Firma iAdvize GmbH,\nErkrather Str. 401, 40231 Düsseldorf, Kontakt mittels eines Chat-Kanals zu uns\naufzunehmen. Die Chat-Kommunikation wird mit Ihrer Vorgangs- oder Buchungsnummer\nüber einen Zeitraum von drei Jahren zur internen Qualitätskontrolle und zu\nNachweiszwecken sowie zu Support-Zwecken gespeichert. Von der Speicherung umfasst\nsind auch weitere personenbezogene Daten, die im Rahmen der Chat-Kommunikation\nübermittelt wurden.\nRechtsgrundlage Ihre zu Beginn der Chat-Nutzung erteilte Einwilligung, Art. 6 Abs. 1 lit. a\nDSGVO.\n24\nSie können der Aufbewahrung Ihrer Daten unter Angabe Ihres Namens und Ihrer BuchungsNr. unter unseren oben genannten Kontaktdaten des Datenschutzbeauftragten per einfacher\nMitteilung widersprechen und Ihre Einwilligung widerrufen.\nFür die Verarbeitung von Nutzungsdaten bei der Nutzung der Chatfunktion auf der hierzu\nbereitgestellten Seite des Anbieters iAdvize ist die Firma iAdvize verantwortlich.\nInformationen zu der dortigen Verarbeitung personenbezogener Daten finden Sie unter\nhttps://privacy.iadvize.com/en/\nRückrufangebot\nEs besteht die Möglichkeit über unsere Webseiten auf einem Kontaktformular einen\nRückrufwunsch zu hinterlassen. Hierzu werden Ihr Name, Ihre Rufnummer und ein\nZeitfenster für den gewünschten Anruf erhoben. Die erhobenen Daten werden\nausschließlich zum Zweck des Rückrufs verwendet. Rechtsgrundlage zu diesem\nangebotenen Service ist Art. 6 Abs. 1 lit. b DSGVO für bestehende Buchungen oder\ngeplante Reisebuchungen (Vertrag, Vorvertrag).\nPortal\nUnter der Rubrik „Meine ltur“ haben Sie die Möglichkeit, sich bei l'tur GmbH zu registrieren.\nDas Nutzerportal gibt Ihnen die Möglichkeit,\n- Individualisierte Newsletter zu abonnieren\n- Getätigte und laufende Reisebuchungen einzusehen\n- Angaben zu Ihrer Person (Adressdaten, Kontaktdaten) zu verwalten.\nUm sicherzustellen, dass jeder Kunde nur auf seine eigenen Daten zugreifen kann und um\ndie Übertragung der Daten sicher zu gestalten, ist für diese Funktionen ein Login mit UserName und Passwort erforderlich. Ihr Passwort können Sie nach Anklicken des an Ihre\nangegebene E-Mail-Adresse versandten Bestätigungslinks setzen. Vor der ersten Nutzung\nmüssen Sie sich einmalig registrieren. Dazu müssen Sie mindestens Ihren Namen und eine\ngültige E-Mail-Adresse mitteilen.\nIm Kundenportal sind nur solche personenbezogenen Informationen hinterlegt, die mit dem\nAbschluss und der Abwicklung der mit Ihnen geschlossenen Verträge bekannt sind und\ndirekt mit deren Erfüllung in Zusammenhang stehen oder personenbezogene Daten, die Sie\nüber das Portal angegeben haben.\nDie Nutzung des Kundenportals durch Sie protokollieren wir auf unseren Zugangssystemen,\nso dass ein Nachweis über erfolgte Zugriffe möglich ist. Dies dient der Sicherheit des\nSystems und Ihrer Daten. Die protokollierten Daten werden nach 14 Tagen gelöscht.\nWenn Sie Ihre Registrierung und die Portalnutzung nicht mehr wünschen, können Sie mit\nformloser Email, Fax oder Anruf in unserer Kontaktübersicht https://www.ltur.com/de/lastminute/urlaub/kontakt oder in einem unserer Reiseshops die Löschung Ihres OnlineZugangs veranlassen. Die Kommunikation mit uns zu Ihren Verträgen kann danach nur noch\npostalisch, telefonisch per E-Mail oder persönlich erfolgen.\n25\nRechtsgrundlage der Datenverarbeitung ist Ihre Einwilligung nach Art. 6 Abs. 1 lit. a\nDSGVO.\nReisebewertungen über Holidaycheck\nAuf unserer Seite sind zu unseren Angeboten Bewertungen des Dienstleisters HolidayCheck\nAG, Bahnweg 8, CH-8598 Bottighofen, eingebunden. Bei Abruf der Bewertungen und bei\nAbgabe von Bewertungen werden Ihre IP-Adresse, Browsereinstellungen und der\nAbfragezeitpunkt an den Dienstleister übermittelt. Zweck der Übermittlung ist die\nBewertungsdarstellung sowie die Erfassung von Bewertungen. Die Übermittlungen erfolgt\nzur Darstellung der Inhalte aufgrund des diesbezüglichen berechtigten Interesses, Art. 6\nAbs. 1 lit. f DSGVO. Weitere Einzelheiten zur Datenverarbeitung durch HolidayCheck\nerfahren Sie unter: https://www.holidaycheck.de/datenschutz.\nUberall\nUm Ihnen das schnelle Finden unserer nächstgelegenen Filiale zu ermöglichen, nutzen wir\ndie Dienste des Anbieters uberall GmbH, Oranienburger Str. 66, 10117 Berlin.\nBei der Filialsuche werden durch Uberall Ihre IP-Adresse, Browserdaten und ggf.\nSucheingaben verarbeitet, um die Suchen auszuwerten und die Auffindbarkeit unserer\nFilialen zu optimieren. Bei Einwilligung zu Ihrer Standortlokalisierung dient als\nRechtsgrundlage Art. 6 Abs. 1 lit. a DSGVO. Sofern Sie diese nicht angeben möchten, dient\nals Rechtsgrundlage unser berechtigtes Interesse an der Optimierung unserer Seite und der\nAuffindbarkeit unserer Shops und Filialen., Art. 6 Abs. 1 lit. f DSGVO. Dabei findet keine\nLokalisierung anhand Ihrer Daten statt. Weiterführende Informationen zum Datenschutz\nfinden sich unter: https://uberall.com/de/privacy.\nGewinnspiele\nAuf unseren Webseiten wird die Teilnahme an wechselnden Gewinnspielen angeboten.\nHierfür ist eine einmalige Anmeldung über ein Formular erforderlich, bei der Sie Anrede,\nVorname, Name, Land und eine gültige E-Mail-Adresse mitteilen müssen. Die Übertragung\nder Daten erfolgt über eine gesicherte SSL-Verbindung. Die übermittelten Angaben werden\ndurch die l'tur GmbH weitergeleitet und ausschließlich dazu verwendet, Sie bei der\nAuslosung berücksichtigen zu können, es sei denn, Sie erteilen in diesem Rahmen Ihre\nEinwilligung für weitere angebotene Dienste (z.B. Newsletter). Die Bedingungen zur\nTeilnahme am Gewinnspiel finden Sie unter dem bei der Anmeldung zu bestätigenden Link.\nNach der Auslosung und Überreichung der Gewinne werden Ihre Daten sofort gelöscht,\nsofern nicht ein eventueller Gewinn die Speicherung der Daten im Rahmen der\nReisebuchung erfordert. Rechtsgrundlage für die Datenverarbeitung ist Ihre Einwilligung,\nArt. 6 Abs. 1 lit. a DSGVO.\nKooperationen bei der Veranstaltung von Gewinnspielen\nWir kooperieren mit verschiedenen Partnern (u.a. H. Hugendubel GmbH & Co. KG\nHilblestraße 54, 80636 München) bei der Veranstaltung von Gewinnspielen. Im Rahmen der\nGewinnspiele wird eine Einwilligung der Teilnehmer in die Verwendung ihrer E-Mail-\n26\nAdressen durch uns zu Werbezwecken (Newsletter-Versand) eingeholt. Wir speichern in\neigener Verantwortung die auf diese Weise erlangten personenbezogenen Daten und\nverwenden sie ausschließlich für den Versand von E-Mail-Newslettern bezüglich eigener\nReisevermittlungsangebote und verbundener Leistungen.\nBesteht der Gewinn aus einer Reise, erhält l'tur GmbH die erforderlichen\npersonenbezogenen Daten des Gewinners, um die Reise anbieten und durchführen zu\nkönnen (Name, Adresse und weitere Kontaktdaten des Gewinners).\nRechtsgrundlage der Verarbeitung zu Werbezwecken ist die Einwilligungserteilung, Art. 6\nAbs. 1 lit. a DSGVO. Die Verarbeitung erfolgt für die Dauer des Newsletter-Versandes.\nRechtsgrundlage der Datenverarbeitung im Rahmen einer Gewinnausschüttung ist die\nAnbahnung des diesbezüglichen Reisevertrages, Art. 6 Abs. 1 lit. b DSGVO und die\nEinhaltung diesbezüglicher Aufbewahrungspflichten, Art. 6 Abs. 1 lit. c DSGVO. Diese\nVerarbeitung erfolgt für die Dauer der längsten Aufbewahrungsfrist (i.d.R. 11 Jahre ab\nReiseende).\nDie Betroffenen können Ihre Betroffenenrechte (Widerruf der Einwilligung, Auskunft über die\nDatenverarbeitung, Berichtigungsansprüche und Löschbegehren) gegenüber den Partnern\nund l'tur GmbH geltend machen. l'tur GmbH und die Kooperationspartner werden sich über\nsie betreffende Ersuchen gegenseitig informieren. Entsprechende Kontaktadressen sind den\nDatenschutzerklärungen der Partner, Datenschutzhinweisen bei der Gewinnspielteilnahme,\ndieser Datenschutzerklärung und den diesbezüglichen Informationen in den betreffenden\nNewslettern zu entnehmen.\nBuchungsprozess\nZur Buchung von Reiseangeboten erheben wir von Ihnen:\n- Anrede\n- Vorname und Name\n- Geburtsdatum\n- Staatsbürgerschaft\n- Adresse\n- E-Mail-Adresse\n- Telefonnummer\n- Zahlungsinformationen (Kontoangaben oder Kreditkartenangaben) Zu weiteren\nMitreisenden werden:\n- Anrede\n- Vorname und Name\n- Geburtsdatum\n- Staatsbürgerschaft\n- Adresse erhoben.\nDie Daten werden zur Buchung der Reise, zur Weitergabe an Zahlungsdienstleister für die\nAbwicklung der Bezahlung und Reisepartner für die Durchführung der Reise, sowie zur\nKontaktaufnahme für Rückfragen benötigt. Rechtsgrundlage der Verarbeitung ist Art. 6 Abs.\n1 lit. b) DSGVO, die Verarbeitung zur Anbahnung und Durchführung eines Vertrages. Zur\nMinimierung des Ausfallrisikos führt l'tur GmbH im Rahmen des Buchungsprozesses einen\n27\nautomatisierten Abgleich aller Reisebeteiligten mit einer internen Datenbank säumiger oder\nstreitbefangener Vertragspartner durch. Wird dabei eine Sperre ausgewiesen, kann die\nBuchung nicht beendet werden. Sie werden sodann von unserem Kundenservice kontaktiert.\nEine derartige automatische Entscheidung ist für den Abschluss des Vertrages erforderlich.\nRechtsgrundlage dafür ist Art. 22 Abs. 2 lit. a DSGVO in Verbindung mit Art. 6 Abs. 1 lit. b\nDSGVO. Ihre Daten werden bei Eingabe erfasst, so dass im Fall eines VerbindungsAbbruchs oder technischen Fehlers eine Nachfrage mit der Möglichkeit zur\nBuchungsfortsetzung durch unser Call-Center oder per E-Mail durch unsere Mitarbeiter\nerfolgen kann.\nIm Rahmen des Buchungsprozesses auf dieser Website, aber auch in unseren Shops,\nwerden Sie zur Angabe von Kontaktdaten, insbesondere Ihrer E-Mail-Adresse aufgefordert.\nNach erfolgter Buchung verwenden wir Ihre E-Mail-Adresse auch, um Sie auf unsere\nweiteren Angebote aufmerksam zu machen oder um Sie um eine Bewertung der Reise zu\nbitten. Sie können dieser Verwendung zu Werbezwecken vollständig oder zu einzelnen\nMaßnahmen jederzeit formlos widersprechen, indem Sie sich entweder mit unserem\nKundenservice unter: kundenservice@ltur.de oder Tel: 0761-557 557 in Verbindung setzen,\nohne dass hierfür andere als die Übermittlungskosten nach den Basistarifen entstehen.\nRechtsgrundlage dieser Verarbeitung ist unser berechtigtes Interesse, Bestandskunden über\nvergleichbare Angebote zu informieren, Art. 6 Abs. 1. f) DSGVO.\nAuskunftei-Dienstleistungen\nYpsilon Abrechnungs GmbH\nVor Annahme Ihrer Buchungsanfrage wird auf der Grundlage von Buchungszeitpunkt,\nReise- und Flugdaten, Reisepreis, Name der Reisenden, Name und Anschrift\nReiseanmelder, Name Karten- und Kontoinhaber, Karten- und Kontonummer, Telefon, EMail und IP-Adresse sowie Browser-Fingerabdruck eine Betrugsmustererkennung durch die\nhiermit beauftragte Ypsilon Abrechnungs GmbH, Vilbeler Landstr. 203, 60388 Frankfurt\na.M., durchgeführt. Ypsilon ermittelt auf Basis der zur Verfügung stehenden Daten und\nanhand des Abgleichs mit eigenen personenbezogenen Daten unter Berücksichtigung\nwissenschaftlich anerkannter mathematisch-statistischer Verfahren sog. Score-Werte\n(Wahrscheinlichkeitswerte). Die übermittelten Score-Werte verwenden wir für eine\nabgewogene Entscheidung über die Annahme Ihrer Buchungsanfrage und zu unserem\nSchutz vor Eingehungsbetrug und Zahlungsausfall. Lediglich im Fall eines bestätigten\nBetrugsfalles erfolgt eine automatisierte Ablehnung. Rechtsgrundlage der Verarbeitung ist\nunser berechtigtes Interesse, uns vor Betrug und Zahlungsausfall zu schützen, Art. 6 Abs. 1\nf lit. DSGVO (berechtigtes Interesse). Die an l'tur GmbH übermittelten Abfrageergebnisse\nwerden für vier Wochen mit dem Vorgang gespeichert und anschließend gelöscht.\nCreditreform, CRIF, CreditPass\nVor der Bestätigung Ihrer Auswahl des Zahlungsweges wird auf Grundlage Ihrer\neingegebenen Daten und Zahlungsinformationen eine Bonitätsprüfung durchgeführt. Hierzu\nwerden Ihre benötigten Daten an die Auskunftei-Dienstleister Creditreform Boniversum\nGmbH (Hellersbergstraße 11, D-41460 Neuss) sowie CRIF GmbH (Diefenbachgasse 35, A1150 Wien) und CreditPass GmbH (Mehlbeerenstraße 2, 82024 Taufkirchen b. München)\n28\nübermittelt. Diese erstellen oder vermitteln eine Auskunft über die statistische\nWahrscheinlichkeit eines Zahlungsausfalls. Die Bonitätsauskunft kann\nwahrscheinlichkeitswerte (Score-Werte) beinhalten, die auf Basis wissenschaftlich\nanerkannter mathematisch-statistischer Verfahren berechnet werden und in deren\nBerechnung unter anderem Anschriftendaten einfließen. Ihre schutzwürdigen Belange\nwerden gemäß den gesetzlichen Bestimmungen berücksichtigt. Die erhaltene Auskunft\n(Angabe zur Identifizierung des Betroffenen und Zahlenwert für die Bonitätseinstufung)\nverwenden wir ausschließlich für eine abgewogene Entscheidung über die Begründung,\nDurchführung oder Beendigung des Vertragsverhältnisses und zu unserem Schutz vor\nZahlungsausfällen. Rechtsgrundlage der Verarbeitung und Übermittlung ist unser\nberechtigtes Interesse, durch vor Zahlungseingang erfolgenden Buchungsschritte keine\nVerluste durch Zahlungsausfall zu erleiden, Art. 6 Abs. 1 lit. f DSGVO (berechtigtes\nInteresse).\n4Safe-Check\nBei Bezahlung mittels des Lastschriftverfahren wird auf Grundlage Ihrer angegebenen\nZahlungsdaten unter technischer Vermittlung der CreditPass GmbH (Mehlbeerenstraße 2,\n82024 Taufkirchen b. München) eine Prüfung durch Abgleich mit einer Sperrliste\nvorgenommen, die der Anbieter InterCard AG (Mehlbeerenstr. 4, 82024 Taufkirchen b.\nMünchen) führt. Ein positiver Abgleich führt zur Ablehnung des Zahlungsmittels.\nRechtsgrundlage der Übermittlung ist unser berechtigtes Interesse, keine Verluste durch\nabsehbare Zahlungsausfälle zu erleiden, Art. 6 Abs. 1 lit. f DSGVO. Es erfolgt keine\nSpeicherung des Abgleichergebnisses.\nNutzung der l'tur GmbH Mobile-App\nNeben dem Webseiten-Angebot stellt l'tur GmbH eine App zur Verfügung, die auf iOS und\nAndroid-Geräten installiert werden kann zur:\n- Auswahl und Buchung von Reisen über Ihr Smartphone\n- Anmeldung an und Nutzung Ihres „Mein ltur“ Portals\nAuch im Rahmen der App-Nutzung werden personenbezogene Daten durch und für l'tur\nGmbH verarbeitet, über deren Erhebung und Verwendung im Folgenden Auskunft gegeben\nwird.\nVerantwortlicher für die Verarbeitung der Daten ist die l'tur GmbH, Karlsruher Str. 22, D\n76437 Rastatt. Den Datenschutzbeauftragten der l'tur GmbH erreichen Sie unter\ndatenschutz@tui.de oder der oben genannten Postadresse mit dem Zusatz „der\nDatenschutzbeauftragte“.\nDie Nutzung der App ist zur reinen Reise-/Angebotssuche ohne Registrierung möglich. Es\nist jedoch eine Anmeldung an Ihrem „Mein ltur“-Portal möglich. Eine Registrierung für das\n29\nPortal kann auch über die App erfolgen. Informationen zur diesbezüglichen\nDatenverarbeitung erhalten Sie über unsere Datenschutzerklärung unter der Rubrik „Portal“.\nDie Anmeldung kann auch über Facebook-Connect erfolgen, da unser Dienst mit Facebook\nverknüpft ist. Facebook teilt Ihnen hierzu die für den Anmeldungsprozess notwendigen\nDaten mit (Name, Vorname, Adresse, E-Mail). Für diese erleichterte Registrierung für\nDienste im Internet benötigen Sie als Voraussetzung einen Facebook-Account. Statt der\njeweiligen Registrierungsmaske werden Sie auf die Seite von Facebook weitergeleitet und,\nwo Sie sich mit Ihren Log-In Daten anmelden. Die Nutzung unseres Dienstes ist dann sofort\nmöglich. Im Gegenzug erhält Facebook auch Informationen zur Nutzung unseres Dienstes\ndurch Sie als Nutzer (z.B. besuchte Orte, gelaufene Strecken, angesehene Videos und\nMusik). Die Nutzung dieses Dienstes basiert auf Ihrer Einwilligung, Art. 6 Abs. 1 lit. a\nDSGVO. Ein Widerruf der Einwilligung kann jederzeit an datenschutz@tui.de oder an die\noben genannte Postadresse mit dem Zusatz „der Datenschutzbeauftragte“ erfolgen. Weitere\nInformationen zu Facebook-Connect und Ihren Privatsphäre-Einstellungen entnehmen Sie\nden entsprechenden Hinweisen von Facebook:\nhttps://www.facebook.com/privacy/explanation sowie https://www.facebook.com/legal/terms.\nDatenerhebung bei der App-Nutzung\nBei der Nutzung der App werden\n- IP-Adresse\n- Datum und Uhrzeit der Anfragen\n- Inhalt der Anforderung (konkrete Seite)\n- Zugriffsstatus/HTTP-Statuscode\n- Genutztes Betriebssystem\n- Geräte-Typ\nan l'tur GmbH übertragen. Die Daten dienen der technischen Sicherheit und der\nBereitstellung der Seiteninhalte. Rechtsgrundlage ist das berechtigte Interesse Art. 6 Abs. 1\nlit. f DSGVO.\nZusätzlich zu den zuvor genannten Daten werden bei Ihrer Nutzung unserer mobilen App\nCookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien,\ndie im Gerätespeicher Ihres mobilen Endgerätes abgelegt und der von Ihnen verwendeten\nmobilen App zugeordnet gespeichert werden. Durch Cookies können der Stelle, die den\nCookie setzt (hier: uns), bestimmte Informationen zufließen. Sie dienen dazu, mobile Apps\ninsgesamt nutzerfreundlicher und effektiver zu machen. Die App nutzt zudem die Webseite\nvon l'tur GmbH, www.ltur.com, und bindet somit bei Seitenabruf sämtliche dort erfolgenden\nErhebungen von Nutzungsdaten ein. Informationen hierzu sowie Möglichkeiten zum\ndiesbezüglichen Widerspruch bietet die Datenschutzerklärung auf www.ltur.com.\nDatenerhebung zu Marketing- und Werbezwecken sowie zur\nbedarfsgerechten Gestaltung\nDie App verwendet die im Folgenden aufgeführten Dienste zu Marketing- und\nWerbezwecken, zur Reichweitenmessung und zur bedarfsgerechten Gestaltung der App.\n30\nGoogle Analytics\nInformationen zur Wirkungsweise und Funktion von Google Analytics entnehmen Sie bitte\nden Erläuterungen unter „Nutzungsanalysen / Webanalyse / Reichweitenmessung auf dieser\nWebseite“ der vorliegenden Datenschutzerklärung sowie den Datenschutzhinweisen des\nAnbieters (https://policies.google.com/privacy?hl=de). Bei Nutzung der App werden Sie auf\nden Einsatz von Cookies hingewiesen und um Ihr Einverständnis gebeten, das Sie bei\nfortgesetzter Nutzung erteilen. Den Einsatz von Google Analytics bei der App-Nutzung\nkönnen Sie in den Einstellungen der App deaktivieren.\nadjust\nDie ltur-App nutzt das App-Nutzungs-Analyse-Tool “adjust”, ein Produkt der Firma adjust\nGmbH, Saarbrücker Str. 38a, 10405 Berlin. Wenn Sie die ltur-App installieren, speichert\nadjust Installierungs- und Ereignis-Daten von Ihrer iOS oder Android App. Damit können wir\nverstehen, wie Sie mit unseren Apps interagieren. Ferner können wir dadurch unsere\nmobilen Werbekampagnen dadurch analysieren und verbessern. Für diese Analyse nutzt\nadjust die IDFA oder Google Play Services ID, sowie Ihre anonymisierte IP- und MACAdresse. Die Daten sind einseitig anonymisiert, d.h. es ist nicht möglich, Sie oder Ihr\nmobiles Gerät dadurch zu identifizieren. Die Rechtsgrundlage für die Verarbeitung beruht\nauf Art. 6 Abs. 1 lit f DSGVO zum berechtigten Interesse. Dieses liegt in der Analyse und\nVerbesserung unserer mobilen Werbekampagnen. Ihre Daten werden dabei (nicht)\nländerübergreifend transferiert. Weitere Informationen hierzu finden Sie in der\nDatenschutzerklärung von Adjust: https://www.adjust.com/privacy-policy/. Den Einsatz von\nAdjust bei der App-Nutzung können Sie bei Verwendung der App deaktivieren.\nCrashlytics\nUnsere App arbeitet mit einem Analyse-Dienst namens „Crashlytics“ von Google. Der Dienst\nsammelt Daten von Nutzern der ltur App auf Android- oder iOS-Betriebssystem zur Analyse\nvon Ursachen für Systemabstürze und Fehler. Bei den gesammelten Daten handelt es sich\num Informationen zum Gerät und zur installierten App-Version. Diese können dabei behilflich\nsein, Fehler in Bezug auf die vom Nutzer verwendete Soft- und Hardware zu beheben.\nRechtsgrundlage für die Nutzung von Crashlytics ist Art. 6 Abs. 1 lit. f DSGVO. Weitere\nInformationen zum Analyse-Dienst finden Sie in der Datenschutzerklärung von Crashlytics\nunter https://try.crashlytics.com/terms/privacy-policy.pdf. Bei Nutzung der App werden Sie\nauf den Einsatz von Cookies hingewiesen und um Ihr Einverständnis gebeten. Sie können\ndem Einsatz von Cookies widersprechen, indem Sie den Dienst bei Verwendung der App\ndeaktivieren.\nZugriffsrechte der App\nUm vollständig zu funktionieren, benötigt die ltur-App Zugriff auf weitere Anwendungen oder\nDienste. Die erforderlichen Zugriffsrechte und ihre Zwecke werden im Folgenden aufgeführt:\n31\nZugriffsrecht Zweck Verarbeitung\npersonenbezogener\nDaten\nDie App nimmt\nZugriff auf den\nGPS-Dienst\nUnterstützung der\nFlughafenauswahl\nfür den Abflugort\nStandortinformation\nIhre Rechte\nSie haben gegenüber uns folgende Rechte hinsichtlich der Sie betreffenden\npersonenbezogenen Daten:\n- Recht auf Auskunft\n- Recht auf Berichtigung oder Löschung\n- Recht auf Einschränkung der Verarbeitung\n- Recht auf Widerspruch gegen die Verarbeitung\n- Recht auf Datenübertragbarkeit\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die\nVerarbeitung Ihrer personenbezogenen Daten durch l'tur GmbH zu beschweren. Nähere\nAusführungen zu Ihren Betroffenenrechten entnehmen Sie bitte den Erläuterungen unter\n„Standardinformationen nach Art. 13 DSGVO“ auf dieser Webseite.\nEmpfänger\nBei Herunterladen der mobilen App über einen App-Store werden die erforderlichen\nInformationen an den Anbieter des App-Store Stores übertragen, also insbesondere\nNutzername, E- Mail-Adresse und Kundennummer Ihres Accounts, Zeitpunkt des\nDownloads, Zahlungsinformationen und die individuelle Gerätekennziffer. Auf diese\nDatenerhebung haben wir keinen Einfluss und sind nicht dafür verantwortlich. Eine\nWeitergabe von personenbezogenen Daten aus der App-Nutzung an Empfänger außerhalb\nder EU ist nicht vorgesehen.\nGültigkeitsdatum: 01.10.2020\n", "name": "ltur", "url": "https://www.ltur.com/web/images/pdf/Datenschutzerklaerung_DE.pdf"}