{"text": "DATENSCHUTZ\n1. Allgemeine Informationen\na) Einleitung\nDer Schutz Ihrer Persönlichkeitsrechte bei der Verarbeitung personenbezogener Daten ist für die Gesellschaften der MAN Gruppe (nachfolgend „MAN“) ein wichtiges Anliegen. Wir verarbeiten personenbezogene Daten in Übereinstimmung mit den Vorschriften der europäischen Datenschutzgrundverordnung (DS-GVO) und gemäß den gesetzlichen Bestimmungen des Landes, in dem die für die Datenverarbeitung verantwortliche Stelle ihren Sitz hat.\n\nErgänzend haben sich die MAN-Gesellschaften durch eine verbindliche Konzernrichtlinie zu einem umfassenden und einheitlichen Schutz personenbezogener Daten verpflichtet. Hierdurch wird innerhalb der MAN weltweit ein Schutzniveau sichergestellt, dass demjenigen in Deutschland und der Europäischen Union vergleichbar ist.\n\nFerner sind unsere Mitarbeiter zur Wahrung der Vertraulichkeit bezüglich des Umgangs mit personenbezogenen Daten verpflichtet.\n\nb) Verantwortlicher, Ansprechpartner und Informationen\nVerantwortlicher im Sinne des Datenschutzrechts ist die MAN-Gesellschaft, die Ihre Daten im Rahmen eines bestehenden oder sich anbahnenden Vertragsverhältnisses verarbeitet.\n\nBei datenschutzbezogenen Fragen wenden Sie sich bitte an den Datenschutzbeauftragten/ Datenschutzkoordinator bei der MAN-Gesellschaft, mit der ein Vertragsverhältnis besteht bzw. sich anbahnt.\n\nDatenschutzbeauftragte/ Datenschutzkoordinatoren der MAN finden Sie hier .\n\n2. Erhebung und Verarbeitung personenbezogener Daten\na) Zweckbindung und Rechtsgrundlage\nMAN verarbeitet Ihre personenbezogene Daten, um das mit Ihnen bestehende oder sich anbahnende Vertragsverhältnis durchzuführen und zu verwalten. In diesem Zusammenhang werden Ihre personenbezogenen Daten im Rahmen verschiedener Verarbeitungstätigkeiten zu unterschiedlichen Zwecken verarbeitet.\n\nb) Datenquellen\nIhre personenbezogenen Daten werden in der Regel direkt bei Ihnen im Rahmen des bestehenden bzw. sich anbahnenden Vertragsverhältnisses erhoben.\n\nc) Verpflichtung zur Datenbereitstellung\nDie zur Durchführung des Vertragsverhältnisses erforderlichen personenbezogenen Daten müssen Sie dem Verantwortlichen bereitstellen. Ohne diese Bereitstellung kann MAN den gesetzlichen Pflichten nicht nachkommen und das Vertragsverhältnis nicht eingehen.\n\nd) Zweckbestimmung der Verarbeitungstätigkeiten\nIm Folgenden geben wir Ihnen eine Übersicht über die Zweckbestimmungen unserer Verarbeitungstätigkeiten:\n\nMarktanalyse und Identifikation von Neukunden\n\nz.B. Erstellung von Marktanalysen, Messeauftritt, Internetpräsenz, Kundenevents, Gewinnspiele und anderen Promotion Aktionen.\n\nMarketingkommunikation\n\nz.B. Versand von Magazinen, Newsletter, Produktbroschüren, Bereitstellung von Apps\n\nAngebotserstellung\n\nProduktkonfigurator, Erstellung von Produkt- bzw. fahrzeugspezifischen Serviceangeboten, Finanzierungsangebote, Mietangebote,\n\nAbwicklung eines Bestellvorgangs\n\nAusfüllen der Bestellformulare, Zahlungsvorgängen Zahlungsmöglichkeiten, Lieferungs- und Zustellungsbedingungen, Einhaltung von gesetzlichen Verpflichtungen, wie z.B.: Rechnungslegung, Buchhaltung und Wirtschaftsprüfung, Interne Kosten- und Leistungsrechnung, Controlling (z.B. Erstattungen, Rücklastschriften, Verrechnungen), Reporting (z.B. für Datenqualitäts-, Steuerungs- und Planungszwecke), Berichterstattung und Planung der Vertriebskennzahlen, Durchführung des Forderungsmanagements/Mahnwesens\n\nOptimierung von Produktionsprozessen und der Fahrzeugqualität\n\nErhebung von Fahrzeugdaten (z.B. Plausibilisierung und Ermittlung, von Kennzahlen zur Verbrauchs- und Verschleißreduktion), Erhebung von Service-, Wartungsdaten sowie Fehlercodes zur Fehlerdiagnose und Fehlerprävention, Auswertung von Fahrzeugdaten zur Einhaltung von Gewährleistungsverpflichtungen, Produkthaftung (Rückrufaktionen), Analyse von Fahrzeugdaten zur Qualitätsverbesserung von Fahrzeugfunktionen, Produkt- und Serviceoptimierungen\n\nAuslieferung des Produkts\n\nFahrzeugübergabe\n\nErhebung und Auswertung von Kundenfeedbacks (Ermittlung der Kundenzufriedenheit)\n\nKundenzufriedenheitsbefragungen, Kundenbeschwerdemanagement\n\nAfter Sales Marketing\n\nProdukt- und Serviceschulungen, Bereitstellung von Anwendungen und EDV-Programmen und Apps\n\nPlanung und Abwicklung von Werkstattaufträgen\n\nErleichterung von Reparaturservices (Online Terminvereinbarungen)\n\nFahrzeugrücknahme\n\nVereinbarung für Rückkauf, Gebrauchtfahrzeugbörse\n\nErfüllung gesetzlicher Pflichten\n\nEinhaltung von Aufbewahrungspflichten, Sicherstellung von Compliance-Anforderungen durch Prüfhandlungen (z.B. Sanktionslistenprüfung, Geldwäsche) , Betrieb eines internen Kontrollsystem (IKS) und anderer Monitoring-Systeme zu Sicherstellung der Ordnungsmäßigkeit der Geschäftsprozesse\n\nDie verarbeiteten Daten sind unter folgenden Datenkategorien einzuordnen:\n\nBerufliche Kontakt- und (Arbeits-)Organisationsdaten\nIT-Nutzungsdaten\nPrivate Kontakt- und Identifikationsdaten\nDaten zu persönlichen/beruflichen Verhältnissen & Merkmalen\nBonitäts- und Bankdaten\nVertragsdaten\nKfz-Nutzungs-Daten mit FIN/KfZ-Kennzeichen Garantie-, Gewährleistung, Produkthaftung, sicherer Fahrzeugbetrieb\nKfz-Nutzungs-Daten mit FIN/Kfz-Kennzeichen - Komforteinstellungen, Multimedia, Navigation - Bei der Kfz-Nutzung anfallende Daten, die mit FIN/Kfz-Kennzeichen verknüpft sind und Komforteinstellungen betreffen, wie z.B. Sitzeinstellung, bevorzugte Radiosender, Klimaeinstellungen, Navigationsdaten, E-Mail-/SMS-Kontaktdaten etc.\nKfz-Nutzungs-Daten mit FIN/Kfz-Kennzeichen - Assistenzsysteme, Fahrverhalten etc. - Bei der Kfz-Nutzung anfallende Daten, die mit FIN/Kfz-Kennzeichen verknüpft sind und das Fahr-verhalten betreffen bzw. die Nutzung von Assistenzsystemen und deren konkrete Einsatzdaten etc.\nPositionsdaten\nSonderkategorie Bild- und Videomaterial\nDie oben genannten Verarbeitungstätigkeiten sind durch nachfolgende Rechtsgrundlagen legitimiert:\n\nEinwilligung zu einem oder zu mehreren bestimmten Zwecken (Art. 6 Abs. 1 lit. a DS-GVO)\nErfüllung des Vertrags oder Vertragsanbahnung (Art. 6 Abs. 1 lit. b DS-GVO)\nErfüllung rechtlicher Verpflichtungen (Art. 6 Abs. 1 lit. c DS-GVO)\nInteressenabwägung (Art. 6 Abs. 1 lit. f DS-GVO\nBestehen einer maßgeblichen und angemessenen Beziehung zwischen Verantwortlichem und Betroffenen\nVerhinderung von Betrug\nDirektwerbung\nÜbermittlung von Daten innerhalb einer Unternehmensgruppe für interne Verwaltungszwecke (einschließlich Kunden und Beschäftigtendaten)\n3. Weitergabe personenbezogener Daten\nIhre personenbezogenen Daten können in bestimmten Fällen auch an andere Stellen weitergegeben werden:\n\nWenn die Weitergabe Ihrer personenbezogenen Daten zur Durchführung oder Anbahnung des Vertragsverhältnisses erforderlich ist, wie z.B. bei der Finanzierung des Vertragsgegenstands oder bei der gemeinsamen Auftragsabwicklung mit projektbezogenen Partnern (z.B. Aufbauhersteller).\n\nWir geben Ihre personenbezogenen Daten auch an von uns beauftragte Dienstleiter im Rahmen von Auftragsverarbeitungen weiter. (z.B. Organisation von Messeveranstaltungen, Durchführungen von Kundenzufriedenheitsbefragungen, Versand von E-Mail Newslettern, Hosting und Betrieb von CRM -Systemen)\n\nDie Weitergabe Ihrer Stamm- und Kontaktdaten erfolgt zur Sicherstellung eines einheitlichen und aktuellen Datenbestandes in einer zentralen Datenbank (auf diese Datenbank können auch andere Unternehmen der Volkswagen Gruppe zugreifen) und zur Bonitätsprüfung.\n\nWenn Sie zugestimmt haben, können wir Ihre Ihre Stamm- und Kontaktdaten sowie die Angebots- und Bestelldaten zu Zwecken der Kundenbetreuung wie z.B. der Erstellung fahrzeugspezifischer Serviceangebote oder der regionalen Vorortbetreuung auch an betreffende Vertragswerkstätten, Händler, freie Importeure sowie zur Erstellung von Miet- oder Finanzierungsangeboten an entsprechende Unternehmen der Volkswagen Gruppe weitergeben.\n\nWenn wir zur Weitergabe Ihrer personenbezogenen Daten zur Einhaltung nationaler Rechtsvorschriften verpflichtet sind, z.B. Übermittlung an Finanzbehörden, Gerichte, Wirtschaftsprüfer.\n\nMit allen datenempfangenden Gesellschaften der MAN- und Volkswagen-Gruppe wurden Datenschutzverträge abgeschlossen, um ein hohes Datenschutzniveau sicherzustellen.\n\nSollten wir personenbezogene Daten an verbundene Unternehmen oder Dienstleister außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln, erfolgt die Übermittlung nur, soweit dem Drittland durch die EU-Kommission ein angemessenes Datenschutzniveau bestätigt wurde oder andere angemessene und ausreichende Datenschutzgarantien (z. B. EU-Standarddatenschutzklauseln oder Zertifizierung nach dem EU/US Privacy Shield) vorhanden sind.\n\n4. Datenspeicherung und –löschung\nGrundsätzlich löschen wir Ihre personenbezogenen Daten, sobald sie für die oben genannten Zwecke nicht mehr erforderlich sind.\n\nIhre personenbezogenen Daten werden gespeichert, solange wir dazu gesetzlich verpflichtet sind, oder noch gesetzliche Verjährungsfristen laufen. Dies ergibt sich regelmäßig durch rechtliche Nachweis- und Aufbewahrungspflichten, die unter anderem im Bürgerlichen Gesetzbuch (BGB), Handelsgesetzbuch (HGB), oder in der Abgabenordnung (AO) geregelt sind.\n\nDarüber hinaus erfolgt eine Speicherung, sofern weitere gesetzliche oder vertragliche Aufbewahrungspflichten bestehen, wie zum Beispiel im Zusammenhang mit der Produkthaftung.\n\n5. Ihre Rechte\nNeben dem Recht auf Auskunft über die Sie betreffenden Daten und Berichtigung Ihrer Daten haben Sie, soweit dem keine gesetzlichen Regelungen entgegenstehen, auch das Recht auf Löschung sowie ein Widerspruchsrecht gegen die Verarbeitung bzw. das Recht auf Einschränkung der Verarbeitung Ihrer Daten. Ferner steht Ihnen das Recht auf Datenübertragbarkeit zu.\n\nWenn wir Ihre personenbezogenen Daten aufgrund Ihrer Einwilligung erheben und verarbeiten, haben Sie zudem das Recht, die von Ihnen erteilte Einwilligung mit Wirkung für die Zukunft zu widerrufen. Ihr Widerruf lässt die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Datenverarbeitung unberührt.\n\nSoweit notwendig, müssen wir Ihre Identität verifizieren, bevor wir Ihre Anträge bearbeiten können.\n\nSollten trotz unserer Bemühungen um Datenrichtigkeit und Aktualität falsche Informationen gespeichert sein, werden wir diese nach entsprechendem Hinweis berichtigen.\n\nBei Beschwerden besteht die Möglichkeit, sich an eine Datenschutzaufsichtsbehörde zu wenden.\n\n6. Automatisierte Entscheidungsfindung\nEs besteht keine automatisierte Entscheidungsfindung gem. Art. 22 Abs.1,4 DS-GVO.\n\n7. Sicherheit\nIhre Daten werden von MAN durch technische und organisatorische Sicherheitsmaßnahmen geschützt, um zufällige oder vorsätzliche Manipulationen, Verlust, Zerstörung oder den Zugriff unberechtigter Personen zu verhindern vermeiden.\n\nUnsere Sicherheitsmaßnahmen, wie z. B. die Datenverschlüsselung, werden entsprechend der technologischen Entwicklung regelmäßig verbessert.\n", "name": "man", "url": "https://www.man.eu/de/de/general/hinweise-zum-datenschutz-kunden.html"}