{"text": "Datenschutzbestimmungen\nGeändert am 02. Mai 2018 - Aktualisiert am 04. März 2021, um das Verständnis unserer Benutzer zu verbessern\nIhre Privatsphäre und der Schutz Ihrer personenbezogenen Daten ist für uns bei NETATMO („NETATMO“, „wir“, „uns“ oder „unser/e/n“) sehr wichtig. Dementsprechend haben wir diese Datenschutzbestimmungen entworfen, um unseren Umgang mit Daten zu erklären, die eine Person durch Nutzung eines oder mehrerer spezifischer Elemente direkt oder indirekt identifizieren oder identifizieren können („personenbezogene Daten“), einschließlich der von unseren vernetzten Lösungen erfassten Messungen (die „Messungen“). Diese personenbezogenen Daten werden entweder von NETATMO generiert oder erhoben oder direkt von Ihnen selbst übermittelt, wenn Sie Produkte von NETATMO (das „Produkt“ oder die „Produkte“), unsere Websites und allgemeiner von NETATMO verwaltete URLs und ihre Services (die „Website-Services“) und unsere Software (die „Software“, die „Computersoftware“ und die „mobile Software“) nutzen. Der Begriff „Services“ bezeichnet hierin die Website, die Website-Services, die Computersoftware und die mobile Software.\nDiese Datenschutzbestimmungen gelten für sämtliche von NETATMO über seine Websites, Services und vernetzten Produkte verarbeiteten personenbezogenen Daten. Wenn Sie Home + Control Mobile Software verwenden, lesen Sie bitte die Datenschutzbestimmungen, die dieser Mobile Software beigefügt sind.\n\nBEFOLGUNG DER DATENSCHUTZGESETZE\nDie Erhebung und Verarbeitung personenbezogener Daten, wenn Sie die von NETATMO erbrachten Services nutzen, wird gemäß den Datenschutzgesetzen vorgenommen, unter anderem der Verordnung (EU) 2016/679 des Europäischen Parlaments und Rates („Datenschutz-Grundverordnung 2016/679“ oder „DSGVO“) sowie sonstigen in diesem Bereich geltenden europäischen oder nationalen Vorschriften, die ihr hinzugefügt oder anschließend durch sie ersetzt werden können (nachstehend als „Datenschutzgesetze“ bezeichnet).\n\nIDENTITÄT DES FÜR DIE VERARBEITUNG VERANTWORTLICHEN\nBei der Nutzung des Services wird jegliche Verarbeitung personenbezogener Daten von NETATMO ausgeführt. NETATMO handelt als für die Verarbeitung Verantwortlicher:\nNETATMO\n73 Rue de Sèvres\n92100 Boulogne-Billancourt,\nFrankreich\n\nKONTOERSTELLUNG\nUm unsere Services nutzen zu können (einen Kauf in unserem Onlineshop tätigen, unsere mobilen oder Web-Anwendungen verwenden, unseren Kundendienst kontaktieren oder als Fachinstallateur zertifiziert werden), müssen Sie sich durch Erstellen Ihres persönlichen Kontos registrieren.\nWenn Sie dies über unsere Website oder unsere mobile Software tun, müssen Sie eine E-Mail-Adresse und ein Passwort (gehasht) angeben. Bitte beachten Sie, dass es sich bei beiden um Pflichtangaben handelt, die für die Erbringung der von Ihnen angeforderten Services von wesentlicher Bedeutung sind. Sollten Sie ein Pflichtfeld nicht ausfüllen, werden Sie Ihr Nutzerkonto nicht erstellen können.\nGemäß diesem Vertrag werden wir diese Daten verarbeiten, um Ihr persönliches Kundenkonto zu erstellen und zu verwalten.\nWir können Ihre E-Mail-Adresse ebenfalls zum Zwecke der Kommunikation und des Direktmarketings verarbeiten. Für weitere Informationen zu diesen Verarbeitungsvorgängen sehen Sie bitte den Abschnitt KOMMUNIKATION UND DIREKTMARKETINGAKTIVITÄTEN ein.\n\nDie für die Erstellung Ihres Kontos erhobenen Daten werden für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden). Wir teilen Ihnen ebenfalls mit, dass Ihr Konto, insofern Sie dem nicht widersprechen, gelöscht wird, wenn es 3 Jahre lang inaktiv bleibt. Für Benutzer der Home + Control Mobile Software werden durch diese Löschung auch die mit dieser Mobile Software verknüpften Daten gelöscht.\nBitte beachten Sie, dass Sie Ihre personenbezogenen Daten und sonstige Informationen auf unserer Website und in unseren mobilen Anwendungen überprüfen und ändern können.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nKONTAKT ZU UNSEREM KUNDENDIENST\nWenn Sie unseren Helpdesk Support kontaktieren, werden wir den Grund für die Kontaktaufnahme und Ihre Nachricht erheben. Beachten Sie, dass es sich bei beiden um Pflichtangaben handelt, die für die Erbringung der von Ihnen angeforderten Services von wesentlicher Bedeutung sind. Sollten Sie eines dieser Felder nicht ausfüllen, wird Ihre Anfrage nicht richtig behandelt werden können. Beachten Sie ebenfalls, dass Sie eine Datei anhängen und uns senden können, um Ihre Anfrage zu unterstützen. Gemäß dem Vertrag werden wir diese Daten ausschließlich zum Zwecke der Weiterleitung Ihrer Anfrage an die zuständige interne Abteilung und der Beantwortung Ihrer Anfrage verarbeiten.\nGemäß dem Vertrag können wir, falls zutreffend und vorbehaltlich Ihrer vorherigen Genehmigung, auf Ihre Installationsdaten (Nutzerkonto und zugehörige Produktdaten) zum Zwecke des Kundendienstes zugreifen, um ein potenzielles Problem zu erkennen und zu beheben.\nAuf Grundlage unseres berechtigten Interesses, unsere Kundenbeziehungen zu verbessern, setzen wir Sie darüber in Kenntnis, dass wir Ihre vergangenen Anfragen beim Helpdesk speichern werden.\n\nDie von unserem Kundendienst erhobenen Daten werden höchstens 6 Jahre lang gespeichert.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nWEBSITE\nDas Surfen auf unserer Website und die Verwendung unserer Web-Anwendungen\nCookies und ähnliche Technologien\n\nBeim Surfen auf der NETATMO-Website werden Cookies in Ihrem Browser abgelegt. Ein Cookie enthält Daten, die das Computerprogramm, auf dem unsere Website gehostet wird, an Ihren Browser übermittelt, wenn Sie auf die Website zugreifen. Cookies erweitern die Funktionen der Website und helfen uns dabei, die Nutzung der Website genauer zu analysieren. In einigen Fällen werden Sie im Voraus dazu aufgefordert, Ihre Einwilligung zur Verwendung bestimmter Cookies zu erteilen. Wir empfehlen Ihnen, Cookies dauerhaft zu aktivieren, da sie Ihnen erlauben, weitere Funktionen der Website zu nutzen.\n\n\nCookies von Drittanbietern zur Verbesserung der Interaktivität der Website\n\nDie Cookies für soziale Plug-ins ermöglichen einen Austausch über die nachfolgenden sozialen Medien:\nFacebook / Instagram. Eine Liste und einen Überblick der sozialen Plug-ins von Facebook finden Sie unter folgender Adresse: https://developers.facebook.com/docs/plugins. Für weitere Informationen über die Politik von Facebook in Bezug auf den Schutz personenbezogener Daten gehen Sie bitte auf: https://www.facebook.com/policy.php.\nTwitter. Für weitere Informationen über die Politik von Twitter in Bezug auf den Schutz personenbezogener Daten gehen Sie bitte auf: https://twitter.com/privacy.\nLinkedIn. Für weitere Informationen über die Politik von LinkedIn in Bezug auf den Schutz personenbezogener Daten gehen Sie bitte auf: https://www.linkedin.com/legal/privacy-policy\nYouTube. Eine Liste und einen Überblick der sozialen Plug-ins von YouTube finden Sie unter folgender Adresse: https://www.youtube.com/yt/dev/ Für weitere Informationen über die Politik von YouTube in Bezug auf den Schutz personenbezogener Daten gehen Sie bitte auf: https://support.google.com/youtube/answer/2801895.\n\n\nCookies zur Messung des Traffic\n\nMit diesen Cookies erhalten wir nicht namensbezogene Statistiken über unsere Website, um ihre Ergonomie, ihren Inhalt und ihre Nutzung zu optimieren.\nDurch die Verwendung dieser Cookies kann NETATMO lediglich auf die nachfolgenden Datenkategorien zugreifen: IP-Adresse, eindeutige Kennung des Cookies, Informationen über das Gerät des Nutzers und Vorgänge auf der Website (erster und letzter Besuch, Dauer des Besuchs, Zeit von Ankunft und Verlassen usw.).\nWenn Sie der Ablage dieser Cookies zustimmen, können Sie Ihre Entscheidung ändern und die statistische Analyse ihrer Surfdaten später jederzeit ablehnen, indem sie Ihre Einwilligung direkt in der Tabelle widerrufen.\n\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte unten den Abschnitt DATENZUGRIFF ein.\n\nHAFTUNGSAUSSCHLUSS - LINKS ZU ANDEREN WEBSITES\n\nDiese Datenschutzbestimmungen gelten nicht für Websites von Dritten. Unsere Websites mögen zwar Links zu anderen Websites enthalten, dies bedeutet jedoch nicht, dass NETATMO diese Websites von Dritten, die von NETATMO weder betrieben noch kontrolliert werden, unterstützt oder geprüft hat. Bitte sehen Sie die Datenschutzbestimmungen der Websites von Dritten ein, um Informationen über ihre Verarbeitung Ihrer personenbezogenen Daten zu erhalten.\n\nKauf in unserem Onlineshop\nUm die von Ihnen in unserem Onlineshop vorgenommene Bestellung ausführen zu können, werden Sie darum gebeten, in Ihrem Shop-Konto Ihren Vor- und Nachnamen, Ihre Anrede (Hr. oder Fr.), Ihre E-Mail-Adresse, Ihre Lieferadresse, Ihre Rechnungsadresse und Ihre Telefonnummer anzugeben. Beachten Sie, dass es sich hier um Pflichtdaten handelt. Wenn Sie ein Pflichtfeld nicht ausfüllen, wird Ihr Kaufauftrag nicht ordnungsgemäß ausgeführt werden können. Sie können auch Ihr Geburtsdatum angeben.\nAuf Grundlage des Vertrags werden wir sämtliche Pflichtdaten verarbeiten, um Ihr Shop-Konto zu erstellen und zu verwalten und Ihre Bestellung sowie ihre Lieferung zu verwalten.\nSollten Sie uns diese Information mitteilen, werden wir Ihr Geburtsdatum zum Zwecke der Verwaltung von Geburtstagsangeboten auf Grundlage unseres berechtigten Interesses an Direktmarketing verarbeiten. Für weitere Informationen zu diesen Verarbeitungsvorgängen sehen Sie bitte den Abschnitt KOMMUNIKATION UND DIREKTMARKETINGAKTIVITÄTEN ein.\nWir setzen Sie darüber in Kenntnis, dass wir auf Grundlage des Vertrags ebenfalls den Verlauf Ihrer vergangenen Einkäufe aufbewahren und Ihnen in Ihrem Konto bereitstellen. Wir können diese Daten auch zum Zwecke der analytischen Profilerstellung verarbeiten. Für weitere Informationen über die analytische Profilerstellung sehen Sie bitte den Abschnitt Analytische Profilerstellung zum Zwecke von Direktmarketing unten ein.\n\nDie Daten bezüglich des Onlineshop-Kontos werden für die Dauer der Kundenbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden).\nQuittungen werden gemäß den geltenden gesetzlichen Aufbewahrungsfristen 10 Jahre nach Ende des Geschäftsjahrs aufbewahrt.\nInformationen zu Ihrer Kreditkarte oder sonstigen Finanzkonten werden lediglich von unserem Dienstleister STRIPE gemäß unseren Vertragsbestimmungen und der geltenden Gesetzgebung verarbeitet. NETATMO erhebt oder verarbeitet anderweitig während dem Kaufvorgang keinerlei Finanzinformationen.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nKOMMUNIKATION UND DIREKTMARKETINGAKTIVITÄTEN\nDirektmarketing per E-Mail\nWir können Ihre E-Mail-Adresse für den Versand gewisser Produktinformationen, Geburtstagsangebote (wenn Sie uns diese Information angegeben haben), Quiz und Sonderangebote verwenden.\nVorbehaltlich Ihrer ausdrücklichen Einwilligung wird Ihre E-Mail-Adresse zum Zwecke des Versands von Angeboten, Newslettern, Kampagnen zu neuen Produkten und Werbekampagnen bezüglich Produkten und/oder Dienstleistungen von LEGRAND, NETATMO und BTICINO per E-Mail verarbeitet.\nBeachten Sie, dass Sie dieser Verarbeitung jederzeit widersprechen und unsere Kommunikation jederzeit abbestellen können, indem Sie auf den Link unten in unseren E-Mails klicken oder das im Abschnitt AUSÜBUNG DER NUTZERRECHTE dargelegte Verfahren befolgen.\nIhre E-Mail-Adresse wird für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden). Wir teilen Ihnen ebenfalls mit, dass Ihr Konto, insofern Sie dem nicht widersprechen, gelöscht wird, wenn es 3 Jahre lang inaktiv bleibt.Wir setzen Sie darüber in Kenntnis, dass wir das Öffnen und Klicken verarbeiten werden, um die Effizienz unserer Kampagnen auf Grundlage unseres berechtigten Interesses zur Verbesserung unserer Kommunikation zu bewerten.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nIn-App-Kommunikation und Push-Benachrichtigungen\nIn-App-Kommunikation\nNETATMO kann kommerzielle und/oder operative Kommunikation direkt an Ihre mobile Anwendung senden. Hierzu wird die auf Ihrem Gerät eingestellte Sprache erhoben, um die Sprache unserer Kommunikation anzupassen. Wir setzen Sie ebenfalls darüber in Kenntnis, dass NETATMO, vorbehaltlich Ihrer ausdrücklichen Einwilligung, Daten zur Messung des Traffic über die auf seinen mobilen Anwendungen installierten Analysetools erheben und verarbeiten wird, um die Effizienz seiner Werbekampagnen zu bewerten. Um mehr über diese Analyseverfahren zu erfahren, sehen Sie bitte den Abschnitt Cookies und ähnliche auf unseren mobilen Anwendungen verwendete Technologien ein.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nPush-Benachrichtigungen\nIhre mobile Anwendung kann Ihnen Push-Benachrichtigungen oder -Warnungen senden (beispielsweise Ihre Wetterstation sendet eine Warnung an Ihr Gerät, wenn außergewöhnliche Ereignisse in Bezug auf die Temperatur, die Luftfeuchtigkeit, den Luftdruck oder Wetterwarnungen eintreten). Beachten Sie, dass Sie diese Benachrichtigungen jederzeit direkt über Ihr Konto deaktivieren und/oder verwalten können.\n\nAnalytische Profilerstellung zum Zwecke von Direktmarketing (über E-Mail und In-App-Kommunikation)\nNETATMO möchte seine Kundenerfahrung verbessern, indem seinen Kunden die bestmöglich zutreffende Kommunikation gesandt wird. Wenn Sie dem Empfang unserer Kommunikation zugestimmt haben, setzen wir Sie darüber in Kenntnis, dass wir Kundeninteressen untersuchen und gewisse Tätigkeiten zur analytischen Profilerstellung zum Zwecke des personalisierten Direktmarketings auf Grundlage der von Ihnen verwendeten (mit Ihrer App gekoppelte Produkte) und/oder gekauften Produkte (Verlauf Ihrer vergangenen Einkäufe) vornehmen können. Diese Verarbeitungstätigkeiten werden auf der Grundlage unseres berechtigten Interesses durchgeführt, kontinuierlich unsere Kommunikation und Kundenbeziehungen zu verbessern. Beachten Sie, wenn Sie keine maßgeschneiderte Kommunikation erhalten möchten, dass Sie dieser analytischen Profilerstellungstätigkeit jederzeit widersprechen können, indem Sie das im Abschnitt AUSÜBUNG DER NUTZERRECHTE dargelegte Verfahren befolgen.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nUmfragen, Quiz und Gewinnspiele\nUmfragen und Quiz\nGelegentlich kann NETATMO seinen Kunden Umfragen zusenden und ihre Antworten auf Grundlage seines berechtigten Interessen, seine Produkte, Services und Kundenbeziehungen zu verbessern, erfassen. Egal ob es sich dabei um per E-Mail oder In-App-Kommunikation versandte Umfragen handelt, setzen wir Sie darüber in Kenntnis, dass wir auf externe Dienstleister zurückgreifen können, die diese Verarbeitungstätigkeiten als Auftragsverarbeiter durchführen. Diese Datenempfänger werden Ihre personenbezogenen Daten lediglich zum ausschließlichen Zweck der Zusammentragung und Verwaltung der Antworten zu unserer Umfrage gemäß unseren Vertragsbestimmungen und der geltenden Gesetzgebung verarbeiten.\nDie Umfragedaten werden auf nicht namensbezogene Weise verarbeitet und 2 Jahre lang aufbewahrt.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nGewinnspiele\nGelegentlich kann NETATMO auf seiner Website Gewinnspiele organisieren. Zur Teilnahme müssen Sie ein Formular ausfüllen und die allgemeinen Geschäftsbedingungen des Gewinnspiels akzeptieren. Diese Verarbeitungstätigkeit wird somit auf Grundlage des Vertrags durchgeführt. Beachten Sie, dass wir auf externe Dienstleister zurückgreifen, die diese Verarbeitungstätigkeiten als Auftragsverarbeiter durchführen. Wir setzen Sie darüber in Kenntnis, dass diese Datenempfänger Ihre personenbezogenen Daten lediglich zum ausschließlichen Zweck der Verwaltung des Gewinnspiels und der Auswahl eines Gewinners gemäß unseren Vertragsbestimmungen und der geltenden Gesetzgebung verarbeiten werden.\nDie Gewinnspieldaten werden 2 Jahre lang aufbewahrt.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nMOBILE ANWENDUNGEN UND ZUGEHÖRIGE PRODUKTE\nVerarbeitungstätigkeiten, die all unseren mobilen Anwendungen gemeinsam sind\nCookies und ähnliche auf unseren mobilen Anwendungen verwendete Technologien\nDrittdienste, die für den ordnungsgemäßen Betrieb der mobilen Anwendung notwendig sind\n\nDie iOS- und Android-Anwendungen verwenden das Crashlytics Tool (Google), um Abstürze aufzuzeichnen, die bei der Verwendung der Anwendung auftreten können.\nLediglich Echtzeit-Absturzberichte werden mit genauer Angabe von Codepositionen und Geräteinformationen übermittelt; diese Berichte sollen die Wartung erleichtern und somit die Stabilität der Anwendung verbessern.\nWir setzen Sie darüber in Kenntnis, dass NETATMO die nachfolgenden personenbezogenen Daten einsieht und verarbeitet: eindeutige Kennung des Cookies, IP-Adresse, Informationen über das Gerät (Fabrikation, Marke und eindeutige Gerätekennung, physische Position des Geräts zum Zeitpunkt des Absturzes usw.). Absturzdaten werden bis zu 90 Tage lang aufbewahrt.\nWenn Sie mehr darüber erfahren möchten, wie Google die über Crashlytics erhobenen personenbezogenen Daten verarbeitet, gehen Sie bitte auf: https://docs.fabric.io/android/fabric/data-privacy.html\n\nDrittdienste zum Zwecke der Messung des Traffic in der mobilen Anwendung\n\nWir verwenden Firebase (Google) für die Erhebung statistischer Daten, mit denen wir die Interaktionen der Nutzer in unseren mobilen Anwendungen erkennen und verstehen können, wie die Nutzer unsere Produkte und Dienste verwenden. Wenn Sie mehr darüber erfahren möchten, wie Google über Firebase Ihre personenbezogenen Daten verarbeitet, gehen Sie bitte auf: https://docs.fabric.io/apple/fabric/data-privacy.html\nWir setzen Sie darüber in Kenntnis, dass NETATMO die nachfolgenden personenbezogenen Daten einsieht und verarbeitet: eindeutige Kennung des Cookies, IP-Adresse, Informationen über das Material und die ausgeführten Tätigkeiten (Daten des ersten und letzten Besuchs des Nutzers / Dauer des Besuchs / Uhrzeit des Ein- und Ausloggens usw.). Die Aufbewahrungsdauer dieser Daten beträgt 90 Tage.\nWenn Sie dem Lesen der Antworten zustimmen, können Sie Ihre Entscheidung ändern und die statistische Analyse ihrer Surfdaten später jederzeit ablehnen und Ihre Einwilligung widerrufen, indem Sie direkt in Ihrer Anwendung Ihre Einstellungen verwalten.\n\nWerbung\n\nEine Werbekennung (z. B. 'ad-ID' oder 'IDFA') ist eine nutzerspezifische mobile Kennung, die Ihrem Gerät oder Ihrer Betriebsumgebung zugewiesen wird. Beachten Sie, dass wir diese Daten zur Bewertung und Personalisierung der Werbekampagnen verarbeiten. Ihre Werbekennung kann ebenfalls von dem Hersteller Ihres mobilen Geräts eingesehen und weiter verarbeitet werden, insofern Sie dem nicht in den Einstellungen Ihres mobilen Geräts widersprechen.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nDrittanwendungen\nWenn Sie Drittdienste abonnieren möchten, müssen Sie die spezifischen Nutzungsbedingungen und/oder Datenschutzbestimmungen, die für diese Dienste gelten, akzeptieren. Wir sammeln die von Ihnen gewährten Drittrechte ein und verarbeiten diese Daten, um die Zugriffsrechte gemäß Ihren Entscheidungen zu verwalten. Sie alleine treffen die Entscheidung, diese Drittdienste oder sonstige zu abonnieren. Beachten Sie, dass Sie die direkt über Ihre mobile Anwendung gewährten Zugriffsrechte entziehen können.\nSie erkennen an, dass Netatmo Ihnen als Dienstleistung die Möglichkeit gibt, diese Drittdienste zu abonnieren, jedoch diese Drittdienste nicht kontrollieren kann. NETATMO weist deshalb jegliche Haftung für diese Drittdienste von sich.\n\nDeinstallation unserer mobilen Anwendungen\nDie Deinstallation unserer mobilen Anwendungen hat nicht das Löschen Ihrer Daten zur Folge. Wenn Sie wünschen, dass Ihre Daten umgehend gelöscht werden, stellen Sie bitte einen Löschungsantrag an privacy@netatmo.com. Beachten Sie jedoch, dass wir Ihr Konto und sämtliche verbundenen Produktdaten nach drei Jahren der Inaktivität löschen, insofern Sie dem nicht widersprechen.\n\nMobile WEATHER-Anwendung\nDie mobile WEATHER-Anwendung ermöglicht es Ihnen, die Wetterstation von NETATMO und ihr Zubehör (Outdoor-Modul / Indoor-Modul / Windmesser / Regenmesser) zu verknüpfen.\nDieser besondere Service führt zur Verarbeitung personenbezogener Daten laut den nachfolgenden Bedingungen:\nDie Position Ihrer Wetterstation (GPS) wird auf Grundlage des Vertrags für die Produktregistrierung, die Identifizierung verfügbarer WLAN-Netzwerke und die Anzeige genauerer Informationen verarbeitet.\nVorbehaltlich Ihrer ausdrücklichen Einwilligung, die zum Zeitpunkt der Registrierung eingeholt wird, werden diese Daten ebenfalls verwendet, um Sie auf NETATMOS Wetterkarte zu platzieren.\nDie Position Ihrer Wetterstation wird gespeichert, bis Sie ihre Position ändern: Sollten Sie Ihre Wetterstation nach der Installation an einen anderen Ort bewegen, können Sie sie jederzeit erneut orten, um zutreffendere Informationen und eine richtige Platzierung auf der Wetterkarte zu erlangen. Zu diesem Anlass werden Sie über ein Pop-up-Fenster des Systems um Ihre ausdrückliche Einwilligung gebeten. Alternativ können Sie auch eine neue Adresse manuell eingeben.\nBeachten Sie, dass der Beitrag zur NETATMO Wetterkarte standardmäßig deaktiviert ist. Wenn Sie zur NETATMO Wetterkarte beitragen, werden lediglich Ihre Outdoor-Daten geteilt. Die Indoor-Daten bleiben privat. Wenn Sie keinen Beitrag leisten möchten, werden wir Ihre Daten nicht teilen, Sie werden Ihre Station lediglich auf der Karte sehen. Sollten Sie dem Beitrag zustimmen, setzen wir Sie darüber in Kenntnis, dass Sie Ihre Einwilligung in den Einstellungen der Wetterstation jederzeit widerrufen können (Einstellungen > Name der Station > erweiterte Einstellungen).\nDie Sprache Ihres Geräts, Ihr Ort und Ihr Land (abgeleitet von Ihrer IP-Adresse) werden auf Grundlage des Vertrags verarbeitet, um die in Ihrer Anwendung verwendete Sprache und die Zoneninformationen anzupassen.\nWir erheben ebenfalls Messdaten zu jedem Produkt (Temperatur, Wind, Regen, Höhe abgeleitet von der Position des Produkts, Luftdruck, Lautstärke, Luftfeuchtigkeit, CO2) auf Grundlage des Vertrags und teilen Ihnen diese und Ihrer Anwendung mit, um den Service zu erbringen. Auf Grundlage unseres berechtigten Interesses, unsere Produkte und Services zu verbessern, verarbeiten wir ebenfalls Messdaten für die F&E-Analyse, um den Inhalt und die Funktionsweise unserer Produkte und Services zu verbessern. Mit Zustimmung könnten die externen Messdaten an Drittpartner weitergegeben werden, um die Wettervorhersage zu verbessern oder statistische Studien für einen bestimmten Zeitraum durchzuführen.\nDie Namen der Produkte und des Zuhauses werden auf Grundlage des Vertrags verarbeitet, um Ihre Nutzerschnittstelle zu personalisieren.\nDas Datum und die Uhrzeit der Einrichtung jedes Produkts und die Uhrzeit und das Datum, an der/dem jedes Produkt das letzte Mal gesehen wurde, werden auf Grundlage des Vertrags zum Zwecke des Supports durch den Helpdesk und zur Löschung inaktiver Nutzerkonten verarbeitet.\nDie nachfolgenden technischen Daten: MAC-Adresse jedes Produkts, IP-Adresse des Netzwerks, Netzwerktransport, WLAN-Status, mobile IP-Adresse, Art des mobilen Geräts und Version des mobilen Geräts werden auf Grundlage des Vertrags zur Produktregistrierung, Verwendung der Lösung und dem Versand der Wetterwarnungen verarbeitet.\n\nMit Ausnahme des Standorts Ihrer Wetterstation sowie der Messdaten zu jedem Produkt (Temperatur, Wind, Regen, vom Standort des Produkts abgeleitete Höhe, Druck, Schallpegel, Luftfeuchtigkeit, CO2), die für 10 Jahre durch unsere Partner aus ihrer Erhebung zu Forschungs- und statistischen Analysezwecken, werden alle oben genannten Daten für die Dauer des Vertragsverhältnisses (die endet, wenn Sie freiwillig einen Löschantrag an privacy@netatmo.com senden). Wir setzen Sie ebenfalls darüber in Kenntnis, dass die Daten zu Ihrem Konto und sämtlichen verbundenen Produkten nach 3 Jahren der Inaktivität gelöscht werden, insofern Sie dem nicht widersprechen. Alternativ können Sie das Produkt zurücksetzen, wodurch Ihre Produktdaten gelöscht werden.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nMobile ENERGY-Anwendung\nDie Mobile ENERGY-Anwendung ermöglicht es Ihnen, das Smarte Thermostat von NETATMO und sein Zubehör (Smarte Heizkörperthermostate) zu verknüpfen.\nDieser besondere Service führt zur Verarbeitung personenbezogener Daten laut den nachfolgenden Bedingungen:\nDie Position Ihres Produkts (GPS) wird auf Grundlage des Vertrags für die Produktregistrierung, die Identifizierung verfügbarer WLAN-Netzwerke und den Empfang externer Temperaturen verarbeitet.\nDie Sprache Ihres Geräts, Ihr Ort und Ihr Land (abgeleitet von Ihrer IP-Adresse) werden auf Grundlage des Vertrags verarbeitet, um die in Ihrer Anwendung verwendete Sprache anzupassen.\nWir erheben ebenfalls Messdaten zu jedem Produkt (Temperatur) auf Grundlage des Vertrags und teilen diese Ihnen und Ihrer Anwendung mit, um den Service zu erbringen. Auf Grundlage unseres berechtigten Interesses, unsere Produkte und Services zu verbessern, verarbeiten wir ebenfalls Messdaten für die F&E-Analyse, um den Inhalt und die Funktionsweise unserer Produkte und Services zu verbessern.\nDas Heizprogramm (je Nutzer und Gerät) wird auf Grundlage des Vertrags erfasst und verarbeitet und Ihnen und Ihrer Anwendung mitgeteilt. Diese Daten dienen ebenfalls dem Betrieb der Lösung.\nSollten Sie uns die nachfolgenden Daten übermitteln: Energiequellen, Art des Hauses, Fläche des Hauses in m² werden wir diese auf Grundlage des Vertrags verarbeiten, um Ihnen genauere und personalisiertere Informationen zu bieten.\nDie Namen der Produkte und des Zuhauses, die Namen und die Art des Zimmers werden auf Grundlage des Vertrags verarbeitet, um Ihre Nutzerschnittstelle zu personalisieren.\nDas Datum und die Uhrzeit der Einrichtung jedes Produkts und die Uhrzeit und das Datum, an der/dem jedes Produkt das letzte Mal gesehen wurde, werden auf Grundlage des Vertrags zum Zwecke des Supports durch den Helpdesk und zur Löschung inaktiver Nutzerkonten verarbeitet.\nDie nachfolgenden technischen Daten: MAC-Adresse jedes Produkts, IP-Adresse des Netzwerks, Netzwerktransport, WLAN-Status, mobile IP-Adresse, Art des mobilen Geräts und Version des mobilen Geräts werden auf Grundlage des Vertrags zur Produktregistrierung, Ausführung des Service und Wartung des Thermostats und verbundenen Zubehörs verarbeitet.\n\nDie zuvor genannten Daten werden für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden). Wir setzen Sie ebenfalls darüber in Kenntnis, dass die Daten zu Ihrem Konto und sämtlichen verbundenen Produkten nach 3 Jahren der Inaktivität gelöscht werden, insofern Sie dem nicht widersprechen.\nAlternativ können Sie das Produkt zurücksetzen, wodurch Ihre Produktdaten gelöscht werden.\nWenn Sie mehr über die Datenempfänger erfahren möchten, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nMobile AIR CARE-Anwendung\nDie mobile AIR CARE-Anwendung ermöglicht es Ihnen, den Smarten Raumluftsensor von NETAMTO zu koppeln.\nDieser besondere Service führt zur Verarbeitung personenbezogener Daten laut den nachfolgenden Bedingungen:\nDie Position des Smarten Raumluftsensor (GPS) wird auf Grundlage des Vertrags für die Produktregistrierung, die Identifizierung verfügbarer WLAN-Netzwerke und den Empfang externer Temperaturen verarbeitet.\nDie Sprache Ihres Geräts, Ihr Ort und Ihr Land (abgeleitet von Ihrer IP-Adresse) werden auf Grundlage des Vertrags verarbeitet, um die in Ihrer Anwendung verwendete Sprache anzupassen.\nDer Name des Smarten Raumluftsensor, die Namen des Zuhauses und der Räume werden auf Grundlage des Vertrags verarbeitet, um Ihre Nutzerschnittstelle zu personalisieren.\nWir erheben ebenfalls Messdaten zu jedem Produkt (Temperatur, Luftfeuchtigkeit, CO2, Geräuschpegel) auf Grundlage des Vertrags und teilen diese Ihnen und Ihrer Anwendung mit, um den Service zu erbringen. Auf Grundlage unseres berechtigten Interesses, unsere Produkte und Services zu verbessern, verarbeiten wir ebenfalls Messdaten für die F&E-Analyse, um den Inhalt und die Funktionsweise unserer Produkte und Services zu verbessern.\nDas Datum und die Uhrzeit der Einrichtung jedes Produkts und die Uhrzeit und das Datum, an der/dem jedes Produkt das letzte Mal gesehen wurde, werden auf Grundlage des Vertrags zum Zwecke des Supports durch den Helpdesk und zur Löschung inaktiver Nutzerkonten verarbeitet.\nDie nachfolgenden technischen Daten: MAC-Adresse jedes Produkts, IP-Adresse des Netzwerks, Netzwerktransport, WLAN-Status, mobile IP-Adresse, Art des mobilen Geräts und Version des mobilen Geräts werden auf Grundlage des Vertrags zur Produktregistrierung, Ausführung des Service und Wartung des Produkts verarbeitet.\n\nDie zuvor genannten Daten werden für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden). Wir setzen Sie ebenfalls darüber in Kenntnis, dass die Daten zu Ihrem Konto und sämtlichen verbundenen Produkten nach 3 Jahren der Inaktivität gelöscht werden, insofern Sie dem nicht widersprechen.\nAlternativ können Sie das Produkt zurücksetzen, wodurch Ihre Produktdaten gelöscht werden.\nWenn Sie mehr über die Datenempfänger erfahren möchten, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nMobile SECURITY-Anwendung\nDie mobile SECURITY-Anwendung ermöglicht es Ihnen, NETATMOS Smarte Innenkamera, Smarte Außenkamera, Smarte Videotürklingel, Smarte Tür- und Fenstersensoren, Smarten Rauchmelder und Smarte Kohlenmonoxidmelder zu verknüpfen.\nIn allen Artikeln bezieht sich der Begriff \"Kamera\" auf die Smarte Innenkamera, die Smarte Aussenkamera und die Smarte Videotürklingel\nDie Verwendung unserer Sicherheitskameras führt zur Verarbeitung personenbezogener Daten laut den nachfolgenden Bedingungen:\nDie Position der Sicherheitskameras und des Zubehörs (Smarte Tür- und Fenstersensoren) werden auf Grundlage des Vertrags zur Produktregistrierung und Identifizierung verfügbarer WLAN-Netzwerke verarbeitet.\nDie Art und Anzahl des mit der Kamera verbundenen Sicherheitszubehörs (Tags – Alarmsirene – Smarte Tür- und Fenstersensoren) werden auf Grundlage des Vertrags zur Produktregistrierung und Erbringung des Service verarbeitet.\nDer Standort Ihres Mobilgeräts wird mit Ihrer ausdrücklichen Zustimmung zu Geofencing-Zwecken verarbeitet, um festzustellen, wann Sie Ihr Zuhause im Hintergrund verlassen (auch wenn die App geschlossen ist oder nicht verwendet wird).\nDie Sprache Ihres Geräts, Ihr Ort und Ihr Land (abgeleitet von Ihrer IP-Adresse) werden auf Grundlage des Vertrags verarbeitet, um die in Ihrer Anwendung verwendete Sprache anzupassen.\nDer Name der Sicherheitskameras und des Zubehörs, die Namen des Zuhauses und der Räume werden auf Grundlage des Vertrags verarbeitet, um Ihre Nutzerschnittstelle zu personalisieren.\nDie für Ihre Produkte verwendeten Metriken (Ereignisprotokolle, Nutzung des Zuhauses) werden auf Grundlage des Vertrags verarbeitet, um den Service auf Ihre Bedürfnisse anzupassen.\nWir erheben ebenfalls Messdaten zu jedem Produkt (Ereignisse von Kameras, Tags, Alarmsirenen, Smarte Tür- und Fenstersensoren, Anwenderberichte) auf Grundlage des Vertrags und teilen diese Ihnen und Ihrer Anwendung mit, um den Service zu erbringen.\nDas Datum und die Uhrzeit der Einrichtung jedes Produkts und die Uhrzeit und das Datum, an der/dem jedes Produkt das letzte Mal gesehen wurde, werden auf Grundlage des Vertrags zum Zwecke des Supports durch den Helpdesk und zur Löschung inaktiver Nutzerkonten verarbeitet.\nDie nachfolgenden technischen Daten: MAC-Adresse jedes Produkts, IP-Adresse des Netzwerks, Netzwerktransport, WLAN-Status, mobile IP-Adresse, Art des mobilen Geräts und Version des mobilen Geräts werden auf Grundlage des Vertrags zur Produktregistrierung, Ausführung des Service und Wartung der Kameras und verbundenen Zubehörs verarbeitet.\n\nDie zuvor genannten Daten werden für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden). Wir setzen Sie ebenfalls darüber in Kenntnis, dass die Daten zu Ihrem Konto und verbundenen Produkten nach 3 Jahren der Inaktivität gelöscht werden, insofern Sie dem nicht widersprechen.\nAlternativ können Sie die Sicherheitskameras oder das Zubehör zurücksetzen, wodurch Ihre Produktdaten gelöscht werden.\nSie können die Ereignisse auch jederzeit über die Parameter in den Einstellungen löschen (eine Woche, einen Monat oder ein Jahr). Diese Ereignisse werden vom Backend gelöscht, nachdem Sie sie von der SD-Karte Ihres Produkts gelöscht haben.\n\nSPEZIFISCH FÜR SICHERHEITSKAMERAS - DATENZUGRIFF\n\nSollten Sie uns freiwillig ein mit Ihrer Sicherheitskamera aufgenommenes Video übermitteln, wenn Sie unseren Kundensupport zur Meldung eines Problems kontaktieren, können wir Ihre Einwilligung erbeten, um diese Daten zu verarbeiten und so unsere Algorithmen und die Leistung unserer Sicherheitskameras zu verbessern.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nVERARBEITUNG BESONDERER KATEGORIEN PERSONENBEZOGENER DATEN und VERANTWORTUNG DER NUTZER\n\nWir setzen Sie darüber in Kenntnis, dass unsere Innenkameras die Verarbeitung biometrischer Daten für die eindeutige Identifizierung einer natürlichen Person ermöglichen. Diese Funktion ist standardmäßig aktiviert. Sie können die Verarbeitung biometrischer Daten jederzeit deaktivieren, indem Sie Ihre Einstellungen direkt in der Security-Anwendung verwalten.\nDie Daten, die diese Verarbeitungstätigkeit ermöglichen, werden lokal auf der SD-Karte Ihres Produkts gespeichert (von Ihnen erstelltes Profil, von Ihnen bei der Verwendung des Algorithmus gegebene Antworten). NETATMO speichert lediglich die von Ihnen definierten Ereignisse, bis Sie diese löschen oder spätestens nach Ablauf des von Ihnen festgelegten Zeitraums. NETATMO wird diese Daten nicht zur Identifizierung einer natürlichen Person verarbeiten.\nUnsere Sicherheitskameras wurden für einen rein persönlichen und Heimgebrauch und/oder Heimtätigkeiten entwickelt.\nMit Ihnen können Sie die Zwecke und Mittel der Verarbeitungsaktivitäten, die Sie erzielen möchten, bestimmen. Hierzu müssen Sie sämtliche geltenden Gesetze über den Schutz personenbezogener Daten, Bildrechte und Privatsphäre einhalten.\nSollten Sie unsere Sicherheitskameras für einen anderen Gebrauch verwenden, werden Sie als alleiniger für die Verarbeitung Verantwortlicher angesehen, NETATMO bleibt ein Auftragsverarbeiter.\nIn jedem Fall sind Sie bei der Verwendung unserer Produkte und Services für die Einhaltung der geltenden Gesetze verantwortlich und Sie müssen Ihre Besucher über die Funktionsweise und den Betrieb der Sicherheitskameras in Kenntnis setzen. Gegebenenfalls, abhängig von Ihren Verarbeitungstätigkeiten, müssen Sie zuvor Ihre ausdrückliche Einwilligung einholen.\nDie Verwendung unseres Smarten Rauchmelders / Smarte Kohlenmonoxidmelder führt zur Verarbeitung personenbezogener Daten laut den nachfolgenden Bedingungen:\nDie Position des Smarten Rauchmelders / Smarte Kohlenmonoxidmelder (GPS) wird auf Grundlage des Vertrags für die Produktregistrierung die Identifizierung verfügbarer WLAN-Netzwerke verarbeitet.\nDie Sprache Ihres Geräts, Ihr Ort und Ihr Land (abgeleitet von Ihrer IP-Adresse) werden auf Grundlage des Vertrags verarbeitet, um die in Ihrer Anwendung verwendete Sprache anzupassen.\nDer Name des Smarten Rauchmelders / Smarte Kohlenmonoxidmelder, die Namen des Zuhauses und der Räume werden auf Grundlage des Vertrags verarbeitet, um Ihre Nutzerschnittstelle zu personalisieren.\nWir erheben ebenfalls Messdaten zu jedem Produkt (Status des Smarten Rauchmelders / Smarte Kohlenmonoxidmelder, zuletzt erkannte Zeit, Beginnuhrzeit, Enduhrzeit, Status von Deaktivierungsversuchen, Datum des letzten Alarmtontests) auf Grundlage des Vertrags und teilen diese Ihnen und Ihrer Anwendung mit, um den Service zu erbringen. Auf Grundlage unseres berechtigten Interesses, unsere Produkte und Services zu verbessern, verarbeiten wir ebenfalls Messdaten für die F&E-Analyse, um den Inhalt und die Funktionsweise unserer Produkte und Services zu verbessern.\nDas Datum und die Uhrzeit der Einrichtung jedes Produkts und die Uhrzeit und das Datum, an der/dem jedes Produkt das letzte Mal gesehen wurde, werden auf Grundlage des Vertrags zum Zwecke des Supports durch den Helpdesk und zur Löschung inaktiver Nutzerkonten verarbeitet.\nDie nachfolgenden technischen Daten: MAC-Adresse jedes Produkts, IP-Adresse des Netzwerks, Netzwerktransport, WLAN-Status, mobile IP-Adresse, Art des mobilen Geräts und Version des mobilen Geräts werden auf Grundlage des Vertrags zur Produktregistrierung, Ausführung des Service und Wartung des Smarten Rauchmelders/ Smarte Kohlenmonoxidmelder verarbeitet.\n\nDie zuvor genannten Daten werden für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an privacy@netatmo.com senden). Wir setzen Sie ebenfalls darüber in Kenntnis, dass die Daten zu Ihrem Konto und verbundenen Produkten nach 3 Jahren der Inaktivität gelöscht werden, insofern Sie dem nicht widersprechen.\nAlternativ können Sie den Smarten Rauchmelder/ Smarte Kohlenmonoxidmelder zurücksetzen, wodurch Ihre Produktdaten gelöscht werden.\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\n\nNETATMO PRO\nUm als NETATMO PRO zertifiziert zu werden, müssen Sie sich auf unserer Website registrieren, um unsere Online-Schulungstests zu absolvieren.\nHierbei müssen Sie uns Ihre E-Mail-Adresse sowie Ihren Vor- und Nachnamen mitteilen. Bitte beachten Sie, dass es sich hierbei um Pflichtdaten handelt, die für die Registrierung als NETATMO PRO von wesentlicher Bedeutung sind. Sollten Sie ein Pflichtfeld nicht ausfüllen, werden Sie Ihr PRO-Konto nicht erstellen können.\nAuf Grundlage des Vertrags werden wir diese Daten verarbeiten, um Ihr persönliches NETATMO PRO-Konto zu erstellen und zu verwalten.\nAuf Grundlage unseres berechtigten Interesses, unsere Kundenbeziehungen zu verbessern, verarbeiten wir diese Daten, um Ihre persönliche Akte in unseren CRM-Tool zu erstellen, das von Mailchimp bereitgestellt wird.\nWir können Ihre E-Mail-Adresse ebenfalls zum Zwecke der Kommunikation und des Direktmarketings verarbeiten. Für weitere Informationen zu diesen Verarbeitungsvorgängen sehen Sie bitte den Abschnitt KOMMUNIKATION UND DIREKTMARKETINGAKTIVITÄTEN oben ein.\nWährend der Verwendung unserer Services erfassen wir Ihre Testergebnisse (je produkt) auf Grundlage des Vertrags und verarbeiten diese Daten, um Ihnen Ihre Fachzertifizierung zu geben.\n\nDie zuvor genannten Daten werden für die Dauer der Vertragsbeziehung aufbewahrt (diese endet, wenn Sie aus eigener Initiative einen Löschantrag an contact-pro@netatmo.com senden).\nFür weitere Informationen zu den Datenempfängern, die Zugang zu Ihren personenbezogenen Daten haben, sehen Sie bitte den Abschnitt DATENZUGRIFF ein.\nSie können Ihre Rechte ausüben, indem Sie Ihren Antrag an folgende Adresse richten: contact-pro@netatmo.com. Für weitere Informationen zu Ihren Rechten im Rahmen der Datenschutzgesetze sehen Sie bitte den Abschnitt AUSÜBUNG DER NUTZERRECHTE ein.\n\nPFLICHTEN DER FACHPERSONEN\n\nAls NETATMO PRO (zertifizierte Fachperson) müssen Sie die Endbenutzer zum Zeitpunkt der Installation des NETATMO Produkts direkt darüber informieren, die auf der Website verfügbaren Nutzungsbedingungen und Datenschutzbestimmungen zu lesen.\n\nDATENZUGRIFF\nWir sind der Ansicht, dass der Schutz Ihrer personenbezogenen Daten ein wesentlicher Teil unserer Beziehung mit Ihnen ist. Hiermit setzen wir Sie darüber in Kenntnis, dass laut den Services, die Sie verwenden, die nachfolgenden Datenempfänger Zugriff auf Ihre personenbezogenen Daten haben und dies im Rahmen ihrer jeweiligen Aufgaben:\nDie relevanten internen Abteilungen von NETATMO mit Sitz in Frankreich:\nDie Forschungs- und Entwicklungsteams, die für unsere intelligenten Lösungen zuständig sind, haben zur Erfüllung ihrer Aufgaben Zugriff auf die Daten des Kundenkontos (nur E-Mail-Adresse) (siehe Abschnitt KONTOERSTELLUNG) die Informationen, die von den technischen Cookies gesammelt werden, die für das ordnungsgemäße Funktionieren der Dienste erforderlich sind (siehe Abschnitte Das Surfen auf unserer Website und die Verwendung unserer Web-Anwendungen und Cookies und ähnliche auf unseren mobilen Anwendungen verwendete Technologien), Daten, die im Zusammenhang mit der Nutzung der Produkte verarbeitet wurden (siehe Abschnitte Mobile WEATHER-Anwendung , Mobile ENERGY-Anwendung, Mobile AIR CARE-Anwendung , Mobile SECURITY-Anwendung mit Ausnahme von biometrischen Daten, die lokal auf dem Produkt verbleiben.\nDie Teams unseres Kundensupports haben zum Zwecke der Erfüllung ihres Auftrags Zugriff auf: Kundenkontodaten (siehe Abschnitt KONTOERSTELLUNG), die während Ihrer Kontakte mit gesammelt wurden Technische Unterstützung (siehe Abschnitt KONTAKT ZU UNSEREM KUNDENDIENST), die im Rahmen des Einkaufs im Online-Shop gesammelten Daten (siehe Abschnitt Kauf in unserem Onlineshop ), Kontodaten für NETATMO PRO (siehe Abschnitt NETATMO PRO ), zu den im Zusammenhang mit der Verwendung der Produkte verarbeiteten Daten (siehe Abschnitte Mobile WEATHER-Anwendung , Mobile ENERGY-Anwendung, Mobile AIR CARE-Anwendung , Mobile SECURITY-Anwendung mit Ausnahme von biometrischen Daten, die lokal auf dem Produkt verbleiben)\nUnsere Marketingteams haben zum Zweck der Erfüllung ihrer Mission Zugriff auf: Kundenkontodaten (E-Mail-Adresse) (siehe Abschnitt KONTOERSTELLUNG), die durch Werbung erfasst werden Cookies und Maßnahmen (siehe Abschnitt Das Surfen auf unserer Website und die Verwendung unserer Web-Anwendungen), die Historie Ihrer Einkäufe (siehe Abschnitt Kauf in unserem Onlineshop), andere mögliche Daten während Online-Kauf (z. B. Jubiläumsdatum siehe Direktmarketing per E-Mail), Daten, die im Rahmen der Analyseprofilerstellung erfasst wurden (siehe Abschnitt In-App-Kommunikation und Push-Benachrichtigungen), Von unseren Werbekennungen erhobene Daten (siehe Abschnitt Cookies und ähnliche auf unseren mobilen Anwendungen verwendete Technologien)\nUnsere Online-Verkaufsteams haben zur Erfüllung ihrer Aufgaben Zugriff auf Daten, die von Cookies von Drittanbietern übermittelt werden, um Navigation, Funktionen und Nutzererfahrung der Website zu verbessern (siehe Abschnitt Das Surfen auf unserer Website und die Verwendung unserer Web-Anwendungen)\nUnsere Vertriebsadministrationsteams haben zum Zwecke der Durchführung ihrer Aufträge Zugriff auf die Daten, die während des Online-Einkaufs erfasst wurden (siehe Abschnitt Kauf in unserem Onlineshop )\nUnsere Vertriebsteams haben Zugriff auf die NETATMO PRO-Kontodaten, um ihre Aufträge auszuführen (siehe Abschnitt NETATMO PRO ).\n\nDer Dienstleister MICROSOFT AZURE, dessen Datenzentren sich in den Niederlanden befinden und der für das Hosting der Cloudarchitektur von NETATMO zuständig ist, speichert sämtliche Daten in Verbindung mit den Produkten und zugehörigen Services;\nDer Dienstleister CROC, dessen Rechenzentren sich in Russland befinden, ist dafür verantwortlich, dass russische Benutzer-E-Mails gemäß den russischen Vorschriften gehostet werden.\nDer Dienstleister ONLINE, mit Sitz in Frankreich, ist verantwortlich für das Hosting der erfassten Datenverlaufs-Produktdaten;\nDer Dienstleister OVH, mit Sitz in Frankreich und verantwortlich für das Hosting von NETATMOs Backups;\nDer Dienstleister Mailchimp, mit Sitz in den Vereinigten Staaten von Amerika, der die Daten in Verbindung mit den NETATMO PRO-Konten hostet. Wir setzen Sie ebenfalls darüber in Kenntnis, dass Mailchimp über ein „Privacy Shield“-Zertifikat verfügt und dass sämtliche Übertragungen Ihrer Daten in die Vereinigten Staaten von Amerika unter sicheren Bedingungen durchgeführt werden, die laut der europäischen Gesetzgebung als angemessen angesehen werden.\nWenn Sie in unserem Onlineshop einkaufen, ist der Dienstleister STRIPE, mit Sitz in Irland, zuständig für die Zahlungsausführung;\nAMAZON WEB SERVICE, mit Sitz in Irland und ist für das Hosting der Web-Anwendungen zuständig;\nDer Dienstleister ADOBE SYSTEMS SOFTWARE IRELAND LIMITED, mit Sitz in Irland, ist zuständig für den Versand von Direktmarketing-Kommunikationen, falls zutreffend;\nDer Dienstleister ZENDESK, dessen Rechenzentren sich in Deutschland befinden, für den Kundendienst. Wir setzen Sie ebenfalls darüber in Kenntnis, dass Zendesk über ein „Privacy Shield“-Zertifikat (Datenschutzschild) verfügt und wir Standardvertragsklauseln der Europäischen Kommission umgesetzt haben, um die Übertragung Ihrer Daten in die Vereinigten Staaten von Amerika unter sicheren Bedingungen zu organisieren, die laut der europäischen Gesetzgebung als angemessen angesehen werden;\nDie nachfolgenden Plattformen und sozialen Medien haben, sollten Sie damit einverstanden sein, Zugriff auf Ihre Daten, insofern sie Zugriff auf Ihren Surfverlauf auf unserer Website oder in unseren mobilen Anwendungen haben: Facebook, Instagram, Twitter, LinkedIn und YouTube. Wir setzen Sie ebenfalls darüber in Kenntnis, dass diese Plattformen und sozialen Medien über ein „Privacy Shield“-Zertifikat (Datenschutzschild) verfügen und dass sämtliche Übertragungen Ihrer Daten zur Speicherung und Weiterverarbeitung in die Vereinigten Staaten von Amerika unter sicheren Bedingungen, die laut der europäischen Gesetzgebung als angemessen angesehen werden, durchgeführt werden. Wenn Sie mehr erfahren möchten, sehen Sie bitte unsere Abschnitte Das Surfen auf unserer Website und die Verwendung unserer Web-Anwendungen ein. Vorbehaltlich Ihrer ausdrücklichen Einwilligung können Sie Ihre personenbezogenen Daten oder Messungen auf anderen Plattformen wie Websites im Bereich Social Networking beispielsweise teilen. In diesem Fall erkennen Sie an, dass wir nicht im Besitz dieser externen Partnerdienstleister sind, keine Kontrolle über Sie haben und nicht für die von diesen externen Dienstleistern durchgeführte Datenverarbeitung verantwortlich sind. Wenn Sie mehr über die Art und Weise erfahren möchten, wie diese externen Partnerdienstleister Ihre personenbezogenen Daten verarbeiten, empfehlen wir Ihnen, ihre geltenden Datenschutzbestimmungen einzusehen.\nGOOGLE, insofern es Zugriff auf Daten zu Ihrem Surfverlauf hat, wenn Sie Ihre Zustimmung bei der Ankunft auf unserer Website und unseren mobilen Anwendungen bestätigen. Wir setzen Sie darüber in Kenntnis, dass Google über ein „Privacy Shield“-Zertifikat (Datenschutzschild) verfügt und sämtliche Übertragungen Ihrer Daten zur Speicherung in die Vereinigten Staaten unter sicheren Bedingungen durchgeführt werden, die laut der europäischen Gesetzgebung als angemessen angesehen werden. Für weitere Informationen sehen Sie bitte unsere Abschnitte Das Surfen auf unserer Website und die Verwendung unserer Web-Anwendungen ein.\n\nWir setzen Sie darüber in Kenntnis, dass die zuvor genannten Datenempfänger an eine Vertraulichkeitspflicht gebunden sind und sie Ihre Daten lediglich gemäß unseren Vertragsbestimmungen und der geltenden Gesetzgebung verarbeiten dürfen.\nSie können Ihre personenbezogenen Daten oder Messungen anderen Nutzern und Dritten auf der Website öffentlich zur Verfügung stellen.\nSie können ebenfalls andere Nutzer bitten, die in Ihrem Zuhause installierten Produkte zu kontrollieren. Hierzu müssen Ihre Gäste ihr eigenes persönliches Konto erstellen. Für weitere Informationen zu diesen Bitten sehen Sie bitte unseren Hilfe-Center auf unserer Website ein.\nEs kann von NETATMO ebenfalls verlangt werden, Ihre personenbezogenen Daten weiterzuleiten, wenn dies erforderlich ist, um die wesentlichen Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen, wenn dies für die Einhaltung einer gesetzlichen Pflicht erforderlich ist, der es unterliegt, oder für die Durchsetzung, Ausübung oder Verteidigung von Rechtsansprüchen.\n\nDatenanalyse: NETATMO kann die von Ihren Produkten erfassten Messungen Datenanalysen unterziehen. Diese Daten werden vor jeglicher Weiterverwendung anonymisiert. NETATMO kann diese anonymisierten Daten dann an Werbende, Forscher, Geschäftspartner, Publikationen und sonstige Dritte zum Zweck der Ausführung statistischer Studien weiterleiten.\n\nDATENSICHERHEIT\nNETATMO setzt angemessene physische, elektronische und verwaltungstechnische Schutzmaßnahmen um, welche die Vorschriften einhalten, um Ihre personenbezogenen Daten insbesondere vor unbeabsichtigter/m oder rechtswidriger/m Vernichtung, Verlust, Veränderung, unbefugter Offenlegung von oder unbefugtem Zugriff auf personenbezogene Daten, die übermittelt, aufbewahrt oder anderweitig verarbeitet wurden, zu schützen.\nNETATMO möchte die Nutzer jedoch auf die potenziellen Risiken der Datenvertraulichkeit in Verbindung mit der Verwendung des Internets aufmerksam machen. Es obliegt dem Nutzer, ein persönliches sicheres Computernetzwerk aufzubauen oder dessen Verwendung sicherzustellen, sowie eine ordnungsgemäße technische Konfiguration der mit Ihrem Internetanbieter verbundenen Anschlussbox und sonstiger Geräte wie Funkzugangsausrüstung (z. B. WLAN, 4G usw.) sicherzustellen. Somit sollten Sie sorgfältig darauf achten, welche Informationen Sie uns per E-Mail und/oder Internet übersenden. Bitte berücksichtigen Sie diese Umstände, wenn Sie personenbezogene Daten über die Website offenlegen.\n\nJÜNGER ALS SECHZEHN\nDas Dienst-Angebot der Informationsgesellschaft NETATMO zielt nicht auf eine unter 16 jährige Nutzergruppe ab.\nNETATMO erhebt oder verwendet nicht wissentlich personenbezogene Informationen von Kindern, die jünger als 16 Jahre sind. Sollten Daten über einen Minderjährigen erhoben werden, kann der gesetzliche Vertreter des Minderjährigen den DPO von NETATMO unter privacy@netatmo.com kontaktieren, um diese Informationen einzusehen, zu berichtigen, zu ändern oder zu löschen (siehe den Abschnitt AUSÜBUNG DER NUTZERRECHTE für weitere Informationen).\n\nAUSÜBUNG DER NUTZERRECHTE\nUm Ihre Daten zutreffend, aktuell und vollständig zu halten, gehen Sie bitte in den Bereich „Mein Konto“ der Website. Sie können sich ebenfalls wie unten angegeben an uns wenden.\nWir erinnern Sie daran, dass Sie ein Recht auf Einsicht, Berichtigung oder Löschung Ihrer personenbezogenen Daten haben. Sie können fordern, dass ihre Verarbeitung beschränkt wird, oder ihrer Verarbeitung widersprechen. Wenn wir uns bei der Ausführung einer bestimmten Verarbeitung auf Ihre Einwilligung stützen, können Sie diese Einwilligung jederzeit zurückziehen.\nWenn Sie die Löschung von Daten verlangen, die für die Erbringung unserer Services erforderlich und/oder als Pflichtangaben gekennzeichnet sind, oder der Verarbeitung dieser Daten widersprechen, können Sie die Services nicht weiter nutzen, da Sie die Verarbeitung dieser Daten erfordern.\nWenn eine Verarbeitung auf automatisierte Weise durchgeführt wird und entweder auf der Einwilligung oder dem Vertrag beruht, haben Sie das Recht, die von Ihnen uns übermittelten personenbezogenen Daten in einem einfach zugänglichen Format zu erhalten (Recht auf Datenübertragbarkeit).\nSie können jederzeit vorbehaltlich der Vorlage gültiger Nachweise Ihre Rechte ausüben, indem Sie Ihre Anfrage an den Datenschutzbeauftragen von NETATMO an die Adresse privacy@netatmo.com senden.\nIhre Anfrage wird innerhalb eines Monats nach Empfang verarbeitet. Diese Frist kann aufgrund der Komplexität und der Anzahl der Anfragen um zwei Monate verlängert werden. In diesem Fall werden Ihnen diese Verlängerung und ihre Gründe innerhalb eines Monats nach Empfang der Anfrage mitgeteilt.\nFür die Ausübung Ihrer Rechte wird keinerlei Zahlung verlangt, mit Ausnahme von offenkundig unbegründeten oder maßlosen Anfragen. In diesem Fall behält sich NETATMO ferner das Recht vor, nicht auf Ihre Anfrage zu antworten.\nSie haben ebenfalls das Recht, Richtlinien für die Handhabung Ihrer Daten im Todesfall festzulegen.\nSollten Sie mit unserer Antwort nicht zufrieden sein, erinnern wir Sie daran, dass Sie bei der französischen Datenschutzbehörde, der Commission Nationale de l’Informatique et des Libertés (CNIL): https://www.cnil.fr/ eine Beschwerde einreichen können.\n\nÄNDERUNGEN AN DIESEM DOKUMENT\nDie Gesetzgebung kann sich ändern, unsere Website und sonstige Services können sich weiterentwickeln, wir können auf neue Dienstleister zurückgreifen. Hierdurch kann NETATMO angehalten sein, gewisse Änderungen an diesen Datenschutzbestimmungen vorzunehmen, und behält sich das Recht vor, diese jederzeit zu aktualisieren oder zu ändern.\nDiese Datenschutzbestimmungen können auf unserer Website jederzeit eingesehen werden.\n\nZUSÄTZLICHE BEDINGUNGEN\nIhr Zugriff auf und Ihre Verwendung der NETATMO Services über die Websites unterliegt den Nutzungsbedingungen, die Sie unter https://www.netatmo.com einsehen können.", "name": "netatmo", "url": "https://help.instagram.com/519522125107875"}