{"text": "Datenschutzinformationen der Otto (GmbH & Co KG)\nDatenschutzinformationen der Otto (GmbH & Co KG), Werner-Otto-Str. 1-7, 22179 Hamburg, für die Website www.otto.de\nAllgemeines / datenschutzrechtliche Verantwortlichkeiten auf der Plattform otto.de\nIn den nachfolgenden Datenschutzinformationen informieren wir Sie über die durch die Otto (GmbH & Co KG), Werner-Otto-Str. 1-7, 22179 Hamburg („OTTO“ und/oder „wir“ und/oder „Verantwortlicher“) durchgeführte Verarbeitung personenbezogener Daten nach Maßgabe der DSGVO und des Bundesdatenschutzgesetzes (BDSG 2018).\n\nVerantwortlichkeit bei Käufen auf otto.de\nAuf der von OTTO betriebenen Plattform otto.de werden sowohl von OTTO, als auch von anderen Händlern als OTTO (Partner), Waren zum Kauf angeboten. Für die Verarbeitung der Daten, die im Rahmen eines Vertragsabschlusses sowie im Zusammenhang mit der Durchführung des Vertrags anfallen, sind grundsätzlich die jeweiligen Händler, mit denen die Verträge zustande kommen, datenschutzrechtlich verantwortlich. Dies bedeutet unter anderem, dass Betroffenenrechte (u.a. Recht auf Auskunft, Recht auf Löschung der Daten), die diese Daten betreffen, gegenüber dem jeweilig datenschutzrechtlich verantwortlichen Händler OTTO oder Partner geltend gemacht werden müssen. OTTO hat seine Partner dazu verpflichtet, auf der Plattform otto.de die gesetzlich erforderlichen Informationen, die die Datenverarbeitungen betreffen, für die die Partner datenschutzrechtlich verantwortlich sind, den Nutzern in Partner-Datenschutzerklärungen zugänglich zu machen. Die nachfolgenden Hinweise zum Datenschutz gelten für die Verarbeitung von Daten durch OTTO als datenschutzrechtlich Verantwortliche.\n\nDaten im Kundenkonto\nInsofern Sie auf otto.de ein Kundenkonto eröffnen, ist für die in dem Kundenkonto gespeicherten Daten die OTTO datenschutzrechtlich verantwortlich. Insofern das Kundenkonto auch solche Informationen beinhaltet, die den Erwerb und die Abwicklung von Käufen bei anderen Händlern auf der Plattform otto.de als OTTO (Partner) betreffen, verarbeitet OTTO diese Daten ausschließlich zum Zweck der Führung des Kundenkontos.\n\nBetrieb der Plattform otto.de\nOTTO ist Betreiberin der Plattform otto.de. Dies hat zur Folge, dass für die Erhebung der Daten über das Nutzungsverhalten auf der Website otto.de (Trackingdaten) OTTO datenschutzrechtlich alleinig verantwortlich ist.\n\nStruktur / Aufbau dieser Datenschutzinformationen\nBitte lesen Sie sich die nachfolgenden Datenschutzinformationen aufmerksam durch. Diese sind in einzelne Unterpunkte gegliedert. Den ausführlichen Darstellungen zu den in den einzelnen Unterpunkten behandelten Themen ist zum Teil eine Kurzzusammenfassung vorangestellt. Diese Kurzzusammenfassung dient dem Zweck, Ihnen einen Überblick zu dem jeweiligen Thema zu geben. Insofern Sie weitere Informationen zu diesem benötigen, finden Sie diese in den detaillierten Ausführungen im Anschluss an die Kurzzusammenfassung.\n\nAllgemeine Auskunft / Datenübertragbarkeit\nEine Auskunft (Artikel 15 DSGVO, § 34 BDSG 2018) über Ihre bei OTTO als datenschutzrechtlich Verantwortliche gespeicherten personenbezogen Informationen (ohne Bonitätsinformationen) können Sie hier oder unter datenschutzauskunft@otto.de anfordern. Das Recht auf Datenübertragbarkeit können Sie in Ihrem jeweiligen Kundenkonto geltend machen.\n\nAuskunft zu Zahlungsarteinschränkungen\nSie möchten wissen, warum Sie nicht alle Zahlungsarten bei uns nutzen können (Bonitätsinformationen)? Wir geben Ihnen gerne hier Auskunft: Auskunft anfordern\n\nInsoweit wir Sie darum bitten, für die Erteilung einer Auskunft zu den Zahlungsarteneinschränkungen uns eine geschwärzte Kopie Ihres Ausweises zu übermitteln, liegt dies daran, dass diese Auskünfte sensible Bonitätsinformationen beinhalten. Damit diese sensiblen Informationen nur Ihnen als Berechtigtem durch OTTO übermittelt werden, sind wir zur Vornahme einer Identifizierung Ihrer Person mittels der geschwärzten Ausweiskopien verpflichtet. Die Kopien werden nur zum Zweck der Identifizierung genutzt und im Anschluss an die Identifizierung vernichtet. Bitte beachten Sie außerdem, dass wir Ihnen nur solche Informationen zu Zahlungsarteneinschränkungen geben können, die im Zusammenhang mit einem von Ihnen gewünschten Kauf bei dem Händler OTTO auf der Plattform otto.de erteilen können. Einzelne Partner auf der Plattform arbeiten im Rahmen des Angebots unsicherer Zahlungsarten (z.B. Rechnungskauf) mit der Ratepay GmbH zusammen. In diesem Zusammenhang kann die Ratepay GmbH eine Prüfung (inkl. einer Bonitätsprüfung) dahingehend vornehmen, ob die Ratepay GmbH die gewünschte Zahlungsart einräumen kann. Sollten Sie Fragen zu einer Nichteinräumung einer Zahlungsart haben, müssen Sie sich an die Ratepay GmbH wenden. Deren Hinweise zum Datenschutz sind hier abrufbar: https://www.ratepay.com/legal-payment-dataprivacy/\n\n\n\nInhaltsübersicht\n1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen\n\n2. Kontaktdaten des Datenschutzbeauftragten\n\n3. Zwecke der Datenverarbeitung, Rechtsgrundlagen und berechtigte Interessen, die von dem Verantwortlichen oder einem Dritten verfolgt werden sowie Kategorien von Empfängern\n\n3.1. Begründung, Durchführung und/oder Beendigung eines Vertrages\n\n3.1.1. Datenverarbeitung bei Vertragsabschluss\n\n3.1.2. Bonität und Übermittlung an Auskunfteien\n\n3.1.3. Nutzung von Daten zu Zwecken der Betrugsprävention\n\n3.1.4. Übermittlung von Daten an Transportdienstleister\n\n3.1.5. Übermittlung von Daten über offene Forderungen an Inkassodienstleister\n\n3.1.6. Auftragsverarbeiter\n\n3.2. Datenverarbeitung zu Werbezwecken (ohne Cookies / Trackingdaten)\n\n3.2.1. Datenverarbeitung zu Werbezwecken (Personalisierung)\n\n3.2.2. Postalische Werbung\n\n3.2.3. Plattform-Newsletter\n\n3.2.4. E-Mail-Werbung für ähnliche Waren und Dienstleistungen\n\n3.2.5. Gewinnspiele / Vorteilsangebote\n\n3.2.6. Probeabonnements der Sovendus GmbH\n\n4. Onlineauftritt und Webseitenoptimierung (mittels Cookies) inklusive Einwilligungen\n\n4.1. Cookies – Allgemeine Informationen und Einwilligungspflicht\n\n4.2. Interventionsmöglichkeiten / Browsereinstellungen\n\n4.3. Einwilligungen in den Einsatz einzelner Online-Dienste / die Erhebung von Tracking-Daten / Widerruf\n\n4.3.1. Einwilligung für Google-Remarketing / Customer Match\n\n4.3.2. Einwilligung für Facebook Retargeting (Website-Custom-Audience)\n\n4.3.3. Einwilligung für Pinterest Retargeting (Pinterest Tag)\n\n4.3.4. Einwilligung für Microsoft Advertising\n\n4.3.5. Werbevermarktung\n\n4.4. Weiterverarbeitung von Tracking-Daten für berechtigte Interessen\n\n4.4.1. Berechtigte Interessen von OTTO / Interessenabwägung\n\n4.4.2. Eigenes Web-Tracking von OTTO / Retargeting\n\n4.4.3. Google Analytics als „Basisversion“\n\n4.4.4. Nutzung der Adressmatching Technologie der Deutschen Post AG\n\n4.4.5. m-Pathy Nutzungsanalyse\n\n4.4.6. Adobe Analytics\n\n4.4.7. Werbepartner/ Third-Party-Cookies\n\n5. Social Media Plugins\n\n5.1. Facebook und YouTube\n\n5.2. Pinterest\n\n5.3. Twitter\n\n5.4.  Instagram\n\n5.5. WhatsApp\n\n6. Schutz Ihrer Daten im Kundenkonto\n\n6.1. Allgemeines zum Kundenkonto\n\n6.2. Schutz des Kundenkontos\n\n6.3. Warnung vor gefälschten E-Mails (Spoofing), Spam und Phishing\n\n7. Kontaktaufnahme mit OTTO / mit Partnern\n\n8. Kundenbewertungen / Kommentare / sonstige Beiträge\n\n9. Zahlungen\n\n9.1. Allgemeines\n\n9.2. PayPal\n\n9.3. paydirekt\n\n10. Empfänger außerhalb der EU\n\n11. Dauer der Speicherung der Daten\n\n12. Ihre Rechte\n\n12.1. Ihre Rechte im Einzelnen\n\n\n\n1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen\nDiese Datenschutzinformationen gelten für die Datenverarbeitung durch die\n\nOtto (GmbH & Co KG)\nWerner-Otto-Straße 1-7\n22179 Hamburg Deutschland\nTelefon: 040 - 3603 3603\nE-Mail-Adresse: service@otto.de\n\nvertreten durch:\nAlexander Birken (Vorsitzender)\nDr. Marcus Ackermann\nSergio Bucher\nSebastian Klauke\nPetra Scharner-Wolff\nKay Schiebur\n\nWebsite: www.otto.de\n\nfür die folgenden Internetseiten: www.otto.de\n\n\n\n2.  Kontaktdaten des Datenschutzbeauftragten\nDen/die betriebliche(n) Datenschutzbeauftragte(n) des Verantwortlichen können Sie unter\n\nOtto (GmbH & Co KG)\nWerner-Otto-Straße 1-7\n22179 Hamburg Deutschland\n\nE-Mail: datenschutzbeauftragter@ottogroup.com\n\nerreichen.\n\n\n\n3. Zwecke der Datenverarbeitung, Rechtsgrundlagen und berechtigte Interessen, die von dem Verantwortlichen oder einem Dritten verfolgt werden sowie Kategorien von Empfängern\n\nKurzzusammenfassung\n\nOTTO verarbeitet zu Ihrer Person erhobene Daten zu unterschiedlichen Zwecken. Legen Sie z.B. ein Kundenkonto auf der Plattform otto.de an, werden die in Ihrem Kundenkonto gespeicherten Daten zum Zweck der Führung des Kundenkontos durch OTTO verarbeitet. Gleichzeitig werden in dem Kundenkonto gespeicherte Adressdaten aber unter anderem auch zum Zweck der Zustellung bestellter Waren und zur Vornahme einer Bonitätsprüfung für den Fall, dass Sie auf eine unsichere Zahlungsart (z.B. Rechnungskauf) bestellen, genutzt. Auch können einzelne über Sie erhobene Daten zum Zweck der Direktwerbung verarbeitet werden. So besteht z.B. die Möglichkeit, dass OTTO Ihnen an die im Kundenkonto hinterlegte Adresse eigene Werbekataloge oder Werbekataloge von Partnern von OTTO sendet. OTTO kann Daten über Ihre Person in Einzelfällen außerdem an Dritte weitergeben. Dies ist z.B. bei der Auslieferung von Waren durch einen Zusteller / eine Spedition, aber auch bei der Vornahme einer Bonitätsabfrage bei einer externen Auskunftei (SCHUFA) bei der Auswahl einer unsicheren Zahlungsart (z.B. Rechnungskauf) durch Sie der Fall. Auch ist es möglich, dass OTTO für den Fall der Nichtbegleichung offener Rechnungen durch Sie nach mehrmaliger erfolgloser Information zu den offenen Forderungen Ihre Forderungsdaten an einen Inkassodienstleister übermittelt. Insofern Sie im Rahmen des Anlegens eines Kundenkontos dazu verpflichtet sind, Ihre E-Mail-Adresse anzugeben, ist dies dahingehend erforderlich, dass OTTO gesetzlich dazu verpflichtet ist, Ihnen nach Vornahme einer Bestellung eine elektronische Bestellbestätigung zukommen zu lassen. Die von Ihnen angegebene E-Mail-Adresse wird für die Zusendung von E-Mail-Werbe-Newslettern durch OTTO dann genutzt, wenn Sie in den Erhalt eines solchen Newsletters eingewilligt haben. OTTO ist aber auch dazu berechtigt, Ihnen per E-Mail-Werbung über solche Waren / Leistungen zuzusenden, die mit denjenigen vergleichbar sind, die Sie in der Vergangenheit bereits bei OTTO erworben haben. Über die Möglichkeit der Nutzung der E-Mail-Adresse zu diesem Zweck sowie über das diesbezüglich Ihrerseits bestehende Widerspruchsrecht werden Sie bei der Eröffnung des Kundenkontos ausdrücklich hingewiesen.\n\nDetaillierte Informationen\n\n3.1. Begründung, Durchführung und/oder Beendigung eines Vertrages\n\n3.1.1. Datenverarbeitung bei Vertragsabschluss\nWenn Sie sich auf der Plattform otto.de registrieren und/oder mit OTTO über die Plattform einen weiteren Vertrag abschließen, verarbeitet OTTO die für den Abschluss, die Durchführung oder die Beendigung des Vertrages mit Ihnen erforderlichen Daten. Hierzu zählen:\n\n• Vorname, Nachname\n\n• Rechnungs- und Lieferanschrift\n\n• E-Mail-Adresse\n\n• Rechnungs- und Bezahldaten\n\n• Geburtsdatum\n\n• Telefonnummer\n\n• Informationen über getätigte Bestellungen\n\nRechtsgrundlage hierfür ist Artikel 6 Absatz 1 Buchstabe b) DSGVO, d.h. Sie stellen uns die Daten auf Grundlage des jeweiligen Vertragsverhältnisses (z.B. Führung Ihres Kunden-/ Nutzerkontos, Abwicklung eines Kaufvertrages) zwischen Ihnen und OTTO zur Verfügung. Zur Verarbeitung Ihrer E-Mail-Adresse im Falle eines Kaufs bei OTTO über die Plattform otto.de sind wir zudem aufgrund gesetzlicher Vorgaben im Bürgerlichen Gesetzbuch (BGB) verpflichtet, eine elektronische Bestellbestätigung zu versenden (Artikel 6 Absatz 1 Buchstabe c) DSGVO).\n\nZur Abwicklung eines Kaufvertrages zwischen Ihnen und OTTO über die Plattform otto.de sind des Weiteren folgende Datenverarbeitungen erforderlich:\n\nIhre Bezahldaten werden an von uns beauftragte Bezahldienstleister weitergegeben, die die Zahlung(en) abwickeln. Angaben zu Ihrer Lieferanschrift geben wir an von uns beauftragte Logistikunternehmen und Versandpartner weiter. Um sicherzustellen, dass die Warenzustellung Ihren Wünschen entsprechend erfolgt, übermitteln wir - insofern dies erforderlich ist - Ihre E-Mail-Adresse und ggf. die Telefonnummer an das von uns beauftragte Logistikunternehmen und/oder an Versandpartner, die die Zustellung übernehmen. Diese werden ggf. im Vorfeld der Zustellung mit Ihnen Kontakt aufnehmen, um Einzelheiten der Zustellung mit Ihnen abzustimmen. Dies kann insbesondere dann der Fall sein, wenn Sie Speditionsware (z.B. Möbel) bei uns bestellt haben. Die jeweiligen Daten werden allein zu den jeweiligen Zwecken übermittelt und nach erfolgter Zustellung wieder gelöscht, insofern unsere Dienstleister nicht selbst aus gesetzlichen Gründen zur Aufbewahrung der Daten verpflichtet sind.\n\n\n\n3.1.2. Bonität und Übermittlung an Auskunfteien\n\nKonzerninterne Auskunftei\nOTTO und andere Versandhandelsunternehmen der Otto Group räumen ihren Kunden grundsätzlich die Möglichkeit ein, Waren unter Inanspruchnahme unsicherer Zahlungsarten (z.B. Rechnung, Finanzierung) zu erwerben. Zu den weiteren Versandhandelsunternehmen der Otto Group gehören die folgenden:\n\n• ambria GmbH\n\n• Baur Versand (GmbH & Co KG)\n\n• bonprix Handelsgesellschaft mbH\n\n• création L GmbH\n\n• Heinrich Heine GmbH\n\n• Josef Witt GmbH\n\n• Quelle GmbH\n\n• sheego GmbH\n\n• Sieh an! GmbH\n\n• UNITO Versand und Dienstleistungen GmbH\n\nUnternehmen, die ihren Kunden grundsätzlich unsichere Zahlungsarten einräumen, haben ein berechtigtes Interesse daran, sich so gut wie möglich vor dem Entstehen von Zahlungsausfällen zu schützen. Dies geschieht unter anderem dadurch, dass vor der Einräumung der Möglichkeit der Inanspruchnahme unsicherer Zahlungsarten die Bonität des Kunden geprüft wird. Im Rahmen dieser Prüfung ist OTTO dazu berechtigt, negative Bonitätsinformationen zu nutzen, die OTTO selbst zu dem jeweiligen Kunden erhoben oder von einem der anderen Versandhandelsunternehmen der Otto Group zu dem Kunden übermittelt bekommen hat. Des Weiteren ist OTTO dazu berechtigt, an die anderen Versandhandelsunternehmen der Otto Group negative Bonitätsinformationen zu dem jeweiligen Kunden zu übermitteln, bevor diese anderen Versandhandelsunternehmen dem Kunden die Möglichkeit der Inanspruchnahme unsicherer Zahlungsarten einräumen. Bei den Bonitätsinformationen handelt es sich um Informationen über offene Entgeltforderungen und um solche Informationen, aus denen sich unmittelbar die Gefahr eines Zahlungsausfalls ergibt (z.B. Insolvenz, Schuldnerberatung, Stundung aufgrund von Zahlungsunfähigkeit). Bevor OTTO selbst erhobene negative Informationen über offene Entgeltforderungen zum Zweck der Übermittlung an die anderen Versandhandelsunternehmen der Otto Group speichert, werden die betroffenen Kunden auf einer Mahnung auf die Möglichkeit der Übermittlung hingewiesen. OTTO ist des Weiteren dazu berechtigt, Informationen über äußerst atypische Bestellvorgänge (z.B. zeitgleiche Bestellung einer Vielzahl von Waren an dieselbe Adresse unter Nutzung verschiedener Kundenkonten) an die anderen Versandhandelsunternehmen der Otto Group zu übermitteln und solche Informationen über äußerst atypische Bestellvorgänge, die sie von den anderen Versandhandelsunternehmen der Otto Group übermittelt bekommen hat, selbst zu nutzen. Hierdurch sollen Zahlungsausfälle vermieden und unsere Kunden vor einem Missbrauch ihrer Konten bzw. ihrer Identität geschützt werden.\n\nOTTO ist in den Fällen, in denen ein Kunde auf eine unsichere Zahlungsart bei OTTO bestellen möchte, auch dazu berechtigt, im Rahmen der Bestellung erhaltene Informationen zur Berechnung einer Ausfallwahrscheinlichkeit zu nutzen (internes Scoring). Die Berechnung der Ausfallwahrscheinlichkeit mittels des internen Scoring basiert auf einem anerkannten mathematisch statistischen Verfahren. Die im Rahmen des internen Scoring genutzten Daten resultieren insbesondere aus einer Kombination der folgenden Datenkategorien (nicht abschließend): Adressdaten, Alter, gewünschte Zahlungskonditionen, Bestellweg und Sortimentsgruppen. Im Rahmen des internen Scoring werden nur solche Daten genutzt, die der Kunde uns gegenüber selbst angegeben hat. Anhand der benannten Datenkategorien können auf Grund des eingesetzten mathematisch statistischen Verfahrens Rückschlüsse auf die Zahlungsausfallwahrscheinlichkeit getroffen werden. So kann beispielsweise ein bestimmter Wohnort des Bestellenden kombiniert mit einer bestimmten Warenkategorie zu einer erhöhten Zahlungsausfallwahrscheinlichkeit und somit zu einer Zahlarteneinschränkung führen. Es erfolgt keine Zahlungsarteneinschränkung alleinig auf Basis des Wohnorts des Bestellenden. Darüber hinaus ist es z.B. statistisch nachgewiesen, dass bei der Nutzung eines kostenpflichtigen E-Mail-Providers ein geringeres Zahlungsausfallrisiko besteht, als dies bei der Nutzung eines kostenlosen Anbieters der Fall ist.\n\nExterne Auskunftei(en)\nIm Rahmen der Prüfung, ob eine unsichere Zahlungsart eingeräumt werden kann, ist OTTO auch dazu berechtigt, Bonitätsinformation über Sie sowie Informationen über eine etwaige Wahrscheinlichkeit einer betrügerischen Bestellung (FraudPreCheck) bei einer externen Auskunftei einzuholen. Wir arbeiten mit der folgenden Auskunftei zusammen: SCHUFA Holding AG, 65203 Wiesbaden. Zum Zweck des Abrufs von Bonitätsinformationen werden die folgenden Daten an die SCHUFA Holding AG übermittelt: Vorname, Nachname, Postadresse, Geburtsdatum. Die SCHUFA verarbeitet Daten und verwendet sie auch zum Zwecke der Profilbildung (Scoring), um ihren Vertragspartnern im Europäischen Wirtschaftsraum und in der Schweiz sowie ggf. weiteren Drittländern (sofern zu diesen ein Angemessenheitsbeschluss der Europäischen Kommission besteht) Informationen unter anderem zur Beurteilung der Kreditwürdigkeit von natürlichen Personen zu geben. Nähere Informationen zur Tätigkeit der SCHUFA können dem SCHUFA-Informationsblatt entnommen (hier abrufbar) oder online unter www.schufa.de/datenschutz eingesehen werden.\n\nAutomatisierte Einzelfallentscheidung\nOTTO kann im Rahmen der Bonitätsprüfung mittels des Einsatzes eines automatisierten Prozesses entscheiden, ob Ihnen die gewünschte unsichere Zahlungsart (Raten-/ Rechnungszahlung) eingeräumt wird. So kann z.B. bei der Übermittlung einer negativen Bonitätsauskunft durch eine Auskunftei oder bei der Berechnung eines nicht ausreichenden Scorewerts im Rahmen des internen Scoring automatisiert eine Ablehnung der gewünschten Zahlungsart erfolgen.\n\nSie können uns gegenüber das Recht geltend machen, dass wir eine manuelle Überprüfung der automatisierten Entscheidung vornehmen. Darüber hinaus haben Sie das Recht auf Darlegung des eigenen Standpunkts sowie das Recht zur Anfechtung der Entscheidung.\n\nRechtsgrundlagen\nDie Verarbeitung Ihrer Daten im Rahmen der Bonitätsprüfung erfolgt auf Basis von Artikel 6 Absatz 1 Buchstabe b) DSGVO und Artikel 6 Absatz 1 Buchstabe f) DSGVO. Wir haben grundsätzlich ein berechtigtes Interesse an der Vornahme einer Bonitätsprüfung bei der Auswahl einer unsicheren Zahlungsart (Raten-/ Rechnungskauf) durch Sie.\n\nSie möchten wissen, wieso Sie nicht alle Zahlarten nutzen können? Wir geben Ihnen gerne Auskunft. Ein Auskunftsformular können Sie hier herunterladen. Bitte beachten Sie, dass wir Ihnen nur solche Informationen zu Zahlungsarteneinschränkungen geben können, die im Zusammenhang mit einem von Ihnen gewünschten Kauf bei dem Händler OTTO auf der Plattform otto.de erteilen können. Einzelne Partner auf der Plattform arbeitet im Rahmen des Angebots unsicherer Zahlungsarten (z.B. Rechnungskauf) mit der Ratepay GmbH zusammen. In diesem Zusammenhang kann die Ratepay GmbH eine Prüfung (inkl. einer Bonitätsprüfung) dahingehend vornehmen, ob die Ratepay GmbH die gewünschte Zahlungsart einräumen kann. Sollten Sie Fragen zu einer Nichteinräumung einer Zahlungsart haben, müssen Sie sich an die Ratepay GmbH wenden. Deren Hinweise zum Datenschutz sind hier abrufbar: https://www.ratepay.com/legal-payment-dataprivacy/\n\n\n\n3.1.3. Nutzung von Daten zu Zwecken der Betrugsprävention\nDie von Ihnen im Rahmen einer Bestellung angegebenen Daten können durch OTTO dazu genutzt werden, um zu überprüfen, ob ein atypischer Bestellvorgang vorliegt (z.B. zeitgleiche Bestellung einer Vielzahl von Waren an dieselbe Adresse unter Nutzung verschiedener Kundenkonten). An der Vornahme einer solchen Überprüfung besteht auf Seiten von OTTO grundsätzlich ein berechtigtes Interesse.\n\nZur Vermeidung von Betrugsfällen greifen wir beim Betrieb unserer Website außerdem auf die Dienste der Risk.Ident GmbH, Am Sandtorkai 50, 20457 Hamburg, zurück.\n\nRisk.Ident erhebt und verarbeitet mit Hilfe von Cookies und anderen Tracking-Technologien Daten zur Ermittlung des vom Nutzer verwendeten Endgeräts und weitere Daten über die Nutzung der Website. Eine Zuordnung zu einem bestimmten Nutzer erfolgt dabei nicht. Soweit durch Risk.Ident IP-Adressen erhoben werden, erfolgt eine sofortige Chiffrierung.\n\nDie Daten werden von Risk.Ident in einer Datenbank zur Betrugsprävention hinterlegt. In der Datenbank werden auch von uns an Risk.Ident übermittelte Daten zu Endgeräten gespeichert, unter deren Verwendung es bereits zu (versuchten) Betrugstaten gekommen ist. Auch insoweit erfolgt keine Zuordnung zu bestimmten Nutzern.\n\nIm Rahmen eines Bestellprozesses auf unserer Website rufen wir aus der Datenbank von Risk.Ident eine Risikobewertung zum Endgerät des Nutzers ab. Diese Risikobewertung zur Wahrscheinlichkeit eines Betrugsversuchs berücksichtigt u.a., ob das Endgerät sich über verschiedene Service-Provider eingewählt hat, ob das Endgerät eine häufig wechselnde Geo-Referenz aufweist, wie viele Transaktionen über das Endgerät getätigt wurden und ob eine Proxy-Verbindung genutzt wird.\n\nRechtsgrundlage der Verarbeitung der Daten zum Zweck der Betrugsprävention ist Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n3.1.4. Übermittlung von Daten an Transportdienstleister\nZum Zweck der Zustellung bestellter Waren arbeiten wir mit Logistikdienstleistern/Transportunternehmen zusammen: An diese können die folgenden Daten zum Zweck der Zustellung der bestellten Waren bzw. – insofern dies erforderlich ist - zu deren Ankündigung weitergegeben werden: Vorname, Nachname, Postadresse, E-Mail-Adresse, Telefonnummer (z.B. für Speditionsankündigungen).\n\nRechtsgrundlage der Verarbeitung der Daten ist Artikel 6 Absatz 1 Buchstabe b) DSGVO.\n\n\n3.1.5. Übermittlung von Daten über offene Forderungen an Inkassodienstleister\nFür den Fall, dass Sie offene Rechnungen / Raten trotz wiederholter Mahnung nicht begleichen, können wir die für die Durchführung eines Inkasso erforderlichen Daten an einen Inkassodienstleister zum Zweck des Treuhandinkasso übermitteln. Alternativ können wir die offenen Forderungen an einen Inkassodienstleister veräußern (Forderungsverkauf). Dieser wird dann Forderungsinhaber und macht die Forderungen im eigenen Namen geltend. Wir arbeiten mit dem folgenden Inkassodienstleister zusammen: EOS Deutscher Inkasso-Dienst GmbH, Steindamm 71, 20099 Hamburg.\n\nRechtsgrundlage für die Übermittlung der Daten im Rahmen des Treuhandinkasso ist Artikel 6 Absatz 1 Buchstabe b) DSGVO; die Übermittlung der Daten im Rahmen des Forderungsverkaufs erfolgt auf Basis von Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n3.1.6. Auftragsverarbeiter\nOTTO setzt im Rahmen der Verarbeitung Ihrer Daten Auftragsverarbeiter ein. Bei einem Auftragsverarbeiter handelt es sich um eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des für die Datenverarbeitung Verantwortlichen verarbeitet. Auftragsverarbeiter nutzen die Daten nicht für eigene Zwecke, sondern führen die Datenverarbeitung ausschließlich für den Verantwortlichen aus. Beispiel: Wenn Sie bei OTTO einen Artikel kaufen, so übermitteln Sie unter anderem Ihre E-Mail-Adresse an OTTO, die OTTO unter anderem zum Zweck der Aussendung einer Bestellbestätigung durch OTTO nutzt. OTTO ist somit Verantwortlicher für diese Datenverarbeitung. Zum Zwecke der Versendung einer Bestellbestätigung wird Ihre E-Mail-Adresse an einen Dienstleister übermittelt. Dieser Dienstleister übernimmt dann die Versendung der Bestellbestätigung an Sie für den gekauften Artikel. Dafür verarbeitet der Dienstleister Ihre E-Mail-Adresse im Auftrag von OTTO.\n\n\n\n3.2. Datenverarbeitung zu Werbezwecken (ohne Cookies / Trackingdaten)\n\n3.2.1. Datenverarbeitung zu Werbezwecken (Personalisierung)\nOTTO ist dazu berechtigt, gespeicherten Daten zu Ihrer Person z.B. die Kategorien von gekauften Waren (z.B. „Mode“), die sie bei OTTO erworben haben, für die Personalisierung von Werbemitteln (u.a. E-Mail, Print) zu verwenden. Die Daten werden für diesen Zweck ausschließlich in stark pseudonymisierter Form verwendet. Ziel von OTTO ist es, Ihnen allein an Ihren tatsächlichen oder vermeintlichen Bedürfnissen orientierte Werbung zukommen zu lassen und Sie entsprechend nicht mit unnützer Werbung zu belästigen. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\nNicht zu Marketingzwecken durch OTTO werden solche Daten genutzt, für deren Verarbeitung andere Händler auf der Plattform otto.de datenschutzrechtlich verantwortlich sind. Hierbei handelt es sich z.B. um Daten, die im Rahmen der Abwicklung von Käufen bei Partnern von OTTO auf der Plattform anfallen.\n\n3.2.2. Postalische Werbung\nOTTO hat grundsätzlich ein berechtigtes Interesse daran, Ihre Daten, die OTTO z.B. im Rahmen der Eingehung eines Vertragsverhältnisses mit Ihnen erhoben hat, zu Marketingzwecken zu nutzen. OTTO verarbeitet die folgenden Daten zu eigenen Marketingzwecken sowie zu Marketingzwecken Dritter: Vorname, Nachname, Postadresse, Geburtsjahr.\n\nOTTO ist außerdem dazu berechtigt, den genannten Daten weitere über Sie unter Einhaltung der gesetzlichen Vorgaben erhobene personenbezogene Daten zu eigenen Marketingzwecken sowie zu Marketingzwecken Dritter hinzu zu speichern. Unter diese hinzu gespeicherten Daten können z.B. die Kategorien von Waren (z.B. „Mode“), die sie bei OTTO erworben haben, fallen. Ziel von OTTO ist es, Ihnen allein an Ihren tatsächlichen oder vermeintlichen Bedürfnissen orientierte Werbung zukommen zu lassen und Sie entsprechend nicht mit unnützer Werbung zu belästigen. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\nNicht zu Marketingzwecken durch OTTO werden solche Daten genutzt, für deren Verarbeitung andere Händler auf der Plattform otto.de datenschutzrechtlich verantwortlich sind. Hierbei handelt es sich z.B. um Daten, die im Rahmen der Abwicklung von Käufen bei Partnern von OTTO auf der Plattform anfallen.\n\nHinweis auf das Widerspruchsrecht\nSie können der Nutzung Ihrer personenbezogenen Daten zu vorgenannten Marketingzwecken jederzeit kostenfrei mit Wirkung für die Zukunft unter service@otto.de widersprechen.\n\nSoweit Sie Widerspruch einlegen, werden Ihre Daten – insofern eine Fortsetzung der Speicherung der Daten zu anderen Zwecken als der Nutzung zum Zweck des Marketing weiterhin erforderlich ist – für die weitere werbliche Datenverarbeitung gesperrt. Wir weisen darauf hin, dass es in Ausnahmefällen auch noch nach Eingang Ihres Widerspruchs vorübergehend noch zu einem Versand von Werbematerial kommen kann. Dies ist technisch durch die nötige Vorlaufzeit im Rahmen der Selektion bedingt und bedeutet nicht, dass wir Ihren Widerspruch nicht umgesetzt haben.\n\n\n3.2.3. Plattform-Newsletter\nOTTO bietet Ihnen die Möglichkeit, sich auf otto.de für den Plattform-E-Mail-Newsletter anzumelden. Die Versendung eines Newsletters erfolgt erst dann, wenn Sie in dessen Erhalt unter Angabe Ihrer E-Mail-Adresse eingewilligt haben. Der Einwilligungstext, dem die Reichweite der zu erteilenden Einwilligung zu entnehmen ist, lautet wie folgt:\n\n„Ich möchte den Newsletter der Plattform otto.de, betrieben von der Otto (GmbH & Co KG), erhalten und über Angebote, Trends und Aktionen, die auf der Plattform angeboten werden, per E-Mail informiert werden. Diese Einwilligung kann jederzeit mit Wirkung für die Zukunft unter www.otto.de/abmelden oder am Ende jeder E-Mail widerrufen werden“.\n\nUm sicher gehen zu können, dass bei der Eingabe der E-Mail-Adresse keine Fehler unterlaufen sind, setzt OTTO das sog. Double-Opt-In-Verfahren (DOI-Verfahren) ein: Nachdem Sie Ihre E-Mail-Adresse in das Anmeldefeld eingegeben und Ihre Einwilligung zum Erhalt des Newsletters erteilt haben, übersenden wir Ihnen einen Bestätigungslink an die angegebene E-Mail-Adresse. Erst wenn Sie diesen Bestätigungslink anklicken, wird Ihre Email-Adresse in unseren Verteiler zum Versand des Newsletters aufgenommen. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe a) DSGVO.\n\nHinweis Widerrufsrecht\nSie können Ihre Einwilligung jederzeit mit Wirkung für die Zukunft unter www.otto.de/abmelden oder über die Abmeldemöglichkeit am Ende eines jeden Newsletters widerrufen.\n\n\n3.2.4. E-Mail-Werbung für ähnliche Waren und Dienstleistungen\nOTTO kann – auch ohne, dass Sie hierfür eine ausdrückliche Einwilligung erteilt haben – an Sie per E-Mail werbliche Inhalte senden, die solche Waren / Leistungen beinhalten, die denen ähneln, die Sie bereits in der Vergangenheit bei OTTO erworben haben. Über die Möglichkeit der Nutzung der E-Mail-Adresse zu diesem Zweck sowie über Ihr diesbezüglich bestehendes Widerspruchsrecht werden Sie bei der Eröffnung eines Kundenkontos auf otto.de hingewiesen. Der Hinweistext lautet wie folgt:\n\n„Die OTTO (GmbH & Co KG) verwendet deine E-Mail-Adresse zudem für Produktempfehlungen, die deinen bisherigen Käufen bei OTTO ähneln. Du kannst diesem Vorgehen jederzeit unter „Mein Konto“ widersprechen, ohne dass hierfür andere als die Übermittlungskosten nach den Basistarifen entstehen“.\n\nDes Weiteren wird Ihnen am Ende einer jeden E-Mail die Möglichkeit eingeräumt, für die Zukunft im Hinblick auf die weitere Verwendung Ihrer E-Mail-Adresse zu dem zuvor dargelegten Zweck (Bewerbung vergleichbarer Waren und Dienstleistungen) durch OTTO zu widersprechen. Außerdem können Sie in Ihrem Kundenkonto unter der Rubrik „Meine Einstellungen“ Widerspruch einlegen.\n\nRechtsgrundlage für diese dargestellte Datenverarbeitung ist die in § 7 Absatz 3 UWG sowie die in Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n3.2.5. Gewinnspiele / Vorteilsangebote\nWenn Sie sich bei von OTTO veranstalteten Gewinnspielen registrieren, verwenden wir Ihre bei der jeweiligen Registrierung angegebenen Daten zum Zweck der Durchführung des Teilnahmevertrages, insbesondere zur Gewinnbenachrichtigung und ggf. der Werbung für unsere Angebote und/oder Angebote unserer Gewinnspielpartner. Darüber hinaus kann Ihnen OTTO Vorteilsangebote, wie z.B.  Gutscheine, Rabatte etc. anbieten, deren Inanspruchnahme durch Sie von der Erteilung einer Einwilligung in die Nutzung bestimmter Daten (z.B. E-Mail-Adresse) abhängig gemacht werden kann. Die Erteilung der Einwilligung für die Inanspruchnahme der Vorteilsangebote ist in diesen Fällen gesetzlich erforderlich. Detaillierte Hinweise finden Sie in den jeweiligen Teilnahmebedingungen / AGBs zum jeweiligen Gewinnspiel / zu den Vorteilsangeboten. Rechtsgrundlage für diese Datenverarbeitung sind Artikel 6 Absatz 1 Buchstabe a) DSGVO, Artikel 6 Absatz 1 Buchstabe b) DSGVO sowie Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n3.2.6. Probeabonnements der Sovendus GmbH\nFür die Auswahl eines für Sie regional aktuell interessanten Vorteilsangebots (z.B. Zeitschriften) auf der Bestellbestätigungsseite werden Anrede, Geburtsjahr, Land, Postleitzahl, ein Hashwert der E-Mail-Adresse und Ihre IP-Adresse verschlüsselt an die Sovendus GmbH, Moltkestr. 11, 76133 Karlsruhe (Sovendus) übermittelt. Die IP-Adresse wird danach von Sovendus ausschließlich zu Zwecken der Datensicherheit verwendet und im Regelfall nach sieben Tagen anonymisiert. Beim Klick auf ein Vorteilsangebot von Sovendus auf der Bestellbestätigungsseite auf otto.de werden an Sovendus von uns außerdem Ihr Name, Ihre Adressdaten und Ihre E-Mail-Adresse zur Vorbereitung der personalisierten Anforderung des Vorteilsangebots beim Produktanbieter verschlüsselt übermittelt.\n\nRechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe f) DSGVO. Weitere Informationen zur Verarbeitung Ihrer Daten durch Sovendus entnehmen Sie bitte den Online-Datenschutzhinweisen unter: www.sovendus.de/datenschutz\n\n\n4. Onlineauftritt und Webseitenoptimierung (mittels Cookies) inklusive Einwilligungen\n\nKurzzusammenfassung\n\nOTTO erhebt als Betreiberin der Plattform otto.de Daten über das Verhalten von Nutzern auf der genannten Plattform (Trackingdaten). Hierunter fällt unter anderem, welche einzelnen Unterseiten (Artikeldetailseiten) aufgerufen wurden. Zu diesem Zweck können von OTTO und / oder von Partnern von OTTO unter anderem Cookies in den von dem jeweiligen Nutzer verwendeten Browser gesetzt werden. Die Erhebung von Trackingdaten ist grundsätzlich nur dann zulässig, wenn Sie in diese zuvor eingewilligt haben. Eine solche Einwilligung können Sie dadurch erteilen, dass Sie in dem auf otto.de ausgespielten „Cookie-Banner“ die Schaltfläche „OK“ anklicken. Die Erteilung einer Einwilligung ist aber für die Verarbeitung solcher Tracking-Daten, die für das Angebot der Website otto.de erforderlich ist, nicht notwendig. Hierunter fällt z.B. das Setzen von Cookies zum Zweck der Anzeige des Warenkorbs. Die Informationen über Ihr Nutzungsverhalten kann OTTO unter anderem dazu verwenden, um Ihnen auf otto.de für Sie interessante Angebote anzuzeigen oder Sie mittels personalisierter Inhalte (z.B. Retargeting) auf anderen Webseiten zu bewerben. Insofern personenbezogene Daten über Ihr Nutzungsverhalten auf otto.de auch durch andere Anbieter, z.B. zu Zwecken der „Anreicherung eigener Informationen“, genutzt werden können, erfolgt eine solche Nutzung auch in diesen Fällen erst dann, wenn Sie in diese zuvor eingewilligt haben. In diesen Fällen findet die Weiterverarbeitung der auf otto.de erhobenen Daten regelmäßig in alleiniger Verantwortlichkeit der Anbieter statt. Die Anbieter können im Rahmen dieser Weiterverarbeitung die Daten in die USA übermitteln. Der Europäische Gerichtshof hat in Bezug auf die USA festgestellt, dass es sich bei diesen um ein Land mit einem nicht ausreichenden Datenschutzniveau handelt. In diesem Zusammenhang besteht insbesondere die Gefahr, dass Ihre Daten durch amerikanische Institutionen / Behörden zu Kontroll- und zu Überwachungszwecken verarbeitet werden, ohne dass Ihrerseits ein ausreichender Rechtsbehelf hiergegen gegeben ist. Trackingdaten, die OTTO selbst erhebt und speichert, werden von OTTO ausschließlich pseudonymisiert verarbeitet. Hierdurch wird eine Zuordnung der Daten zu Ihrer Person verhindert. Insofern Sie einzelne in Ihren Browser gesetzte Cookies löschen möchten bzw. erfahren wollen, welche Dienstleister / Anbieter Cookies in Ihren Browser gesetzt haben, können Sie dies über einen „Präferenzmanager“ vornehmen / erfahren. Ein solcher ist z.B. unter www.youronlinechoices.com abrufbar. Außerdem haben Sie die Möglichkeit, Ihren Browser derart einzustellen, dass dieser das Setzen von Cookies unterbindet bzw. nur das Setzen bestimmter Arten an Cookies zulässt. Einzelheiten zu der Möglichkeit der Veränderung der Einstellungen der gängigen Browsertypen (u.a. Google-Chrome, Firefox) finden Sie unter Ziffer 4.2. dieser Hinweise zum Datenschutz.\n\n4.1. Cookies – Allgemeine Informationen und Einwilligungspflicht\nAuf dieser Website werden Cookies eingesetzt. Bei Cookies handelt es sich um kleine Textdateien, die Ihr Browser automatisch erstellt und die auf Ihrem Endgerät (Laptop, Tablet, Smartphone o.ä.) gespeichert werden. In dem Cookie werden Informationen abgelegt, die sich jeweils im Zusammenhang mit dem spezifisch eingesetzten Endgerät ergeben. Dies bedeutet jedoch nicht, dass wir dadurch unmittelbar Kenntnis von Ihrer Identität erhalten. Einige der von uns verwendeten Cookies werden nach Ende der Browser-Sitzung wieder gelöscht (sog. Sitzungs- bzw. Session-Cookies). Durch diese können wir Ihnen z.B. die seitenübergreifenden Warenkorbanzeige anbieten, in der Sie ablesen können, wie viele Artikel sich gerade in Ihrem Warenkorb befinden und wie hoch Ihr aktueller Einkaufwert ist. Andere Cookies verbleiben auf Ihrem Rechner und ermöglichen es uns, Ihren Rechner beim nächsten Besuch wieder zu erkennen (sog. dauerhafte bzw. sessionübergreifende Cookies). Insbesondere diese Cookies dienen unter anderem dazu, unser Angebot für Sie attraktiver zu gestalten. Dank dieser Dateien ist es beispielsweise möglich, dass Sie speziell auf Ihre Interessen abgestimmte Informationen auf der Website otto.de angezeigt bekommen.\n\nNach den gesetzlichen Vorgaben ist das Abspeichern von Informationen auf Endgeräten (Desktops, Handys, Tablets o.ä.) - z.B. durch das Setzen von Cookies -sowie das Abrufen von Informationen aus Endgeräten (Tracking) grundsätzlich nur dann erlaubt, wenn Sie hierzu zuvor eine Einwilligung erteilt haben. Die Erteilung einer Einwilligung muss aber dann nicht erfolgen, insofern ein solches Abspeichern / Abrufen für das Angebot der Website erforderlich ist. Eine Erforderlichkeit ist z.B. im Hinblick auf die Sicherstellung der folgenden Funktionalitäten / Erreichung der folgenden Zwecke gegeben:\n\n- Anzeige des Warenkorbs,\n- Anzeige des Merkzettels,\n-  Ermöglichung und Aufrechterhaltung des Log-in,\n- Gewährleistung der Systemsicherheit.\n\nIm Hinblick auf die Datenverarbeitungen, die für den Betrieb der Website erforderlich sind, besteht Ihrerseits kein Widerspruchsrecht.\n\nSie können die Website otto.de nutzen, ohne dass Daten aus Ihrem Endgerät zu solchen Zwecken abgerufen oder auf diesem abgespeichert werden, die für das Angebot der Website otto.de nicht erforderlich sind. Aus diesem Grund ist bei einer Nutzung der Website otto.de - insofern Ihrerseits keine weitergehende Einwilligung erteilt wird - lediglich ein „Grundtracking“ aktiviert.\n\n4.2. Interventionsmöglichkeiten / Browsereinstellungen\nSelbstverständlich können Sie Ihren Browser so einrichten, dass er unsere Cookies nicht auf Ihrem Endgerät ablegt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und für alle weiteren sperren können.\n\nGehen Sie dafür bitte wie folgt vor:\n\nIm Internet Explorer:\n1. Wählen Sie im Menü \"Extras\" den Punkt \"Internet Optionen\".\n2. Klicken Sie auf den Reiter \"Datenschutz\".\n3. Nun können Sie die Sicherheitseinstellungen für die Internetzone vornehmen. Hier stellen Sie ein, ob und welche Cookies angenommen oder abgelehnt werden sollen.\n4. Mit \"OK\" bestätigen Sie Ihre Einstellung.\n\nIm Firefox:\n1. Wählen Sie im Menü \"Extras\" den Punkt Einstellungen.\n2. Klicken Sie auf \"Datenschutz\".\n3. Wählen Sie in dem Drop-Down Menü den Eintrag \"nach benutzerdefinierten Einstellungen anlegen\" aus.\n4. Nun können Sie einstellen, ob Cookies akzeptiert werden sollen, wie lange Sie diese Cookies behalten wollen und Ausnahmen hinzufügen, welchen Websites Sie immer bzw. niemals erlauben möchten Cookies zu benutzen.\n5. Mit \"OK\" bestätigen Sie Ihre Einstellung.\n\nIm Google Chrome:\n1. Klicken Sie auf das Chrome-Menü in der Symbolleiste des Browsers.\n2. Wählen Sie nun \"Einstellungen\" aus.\n3. Klicken Sie auf \"Erweiterte Einstellungen anzeigen\".\n4. Klicken Sie unter \"Datenschutz\" auf \"Inhaltseinstellungen\".\n5. Unter \"Cookies\" können Sie die folgenden Einstellungen für Cookies vornehmen:\n• Cookies löschen\n• Cookies standardmäßig blockieren\n• Cookies und Webseitendaten standardmäßig nach Beenden des Browsers löschen\n• Ausnahmen für Cookies von bestimmten Webseiten oder Domains zulassen\n\nInsofern Sie einzelne in Ihrem Browser gesetzte Cookies löschen möchten bzw. erfahren wollen, welche Dienstleister / Anbieter Cookies in Ihren Browser gesetzt haben, können Sie dies auch über einen „Präferenzmanager“ vornehmen / erfahren. Ein solcher ist z.B. unter www.youronlinechoices.com abrufbar.\n\n\n\n4.3. Einwilligungen in den Einsatz einzelner Online-Dienste / die Erhebung von Tracking-Daten / Widerruf\nWie unter Ziffer 4.1. dieser Hinweise zum Datenschutz bereits dargelegt, erhebt und verarbeitet OTTO Trackingdaten z.T. auf Basis einer Einwilligung. Diese Einwilligung erteilen Sie dadurch, dass Sie auf der Website otto.de den in einem Banner, das auf diese Einwilligungstexte verlinkt, wiedergegebenen Button „Ok“ anklicken. Durch einen Klick auf den Button „OK“ erteilen Sie Ihre Zustimmung dafür, dass OTTO Daten auf Ihrem Endgerät speichert (z.B. durch das Setzen von Cookies) oder Daten aus Ihrem Endgerät abruft. Die derart erhobenen Daten (Trackingdaten) werden einerseits zu solchen Zwecken weiterverarbeitet, an denen OTTO ein berechtigtes Interesse innehat und Ihr Interesse an der Nichtvornahme der Weiterverarbeitung den berechtigten Interessen von OTTO nicht überwiegt. Detaillierte Ausführungen zu diesen Weiterverarbeitungen finden Sie in den Ausführungen unter Ziffer 4.4. dieser Datenschutzerklärung. Des Weiteren erteilen Sie durch den Klick auf den Button „OK“ eine Einwilligung in den Einsatz bestimmter Werbe-Funktionalitäten von Drittanbietern, deren Einsatz an sich einwilligungsbedürftig ist. Die Datenverarbeitungen, die im Zusammenhang mit diesen Werbe-Funktionalitäten erfolgen, werden im Nachfolgenden (Ziffer 4.3.1. bis Ziffer 4.3.5. dieser Datenschutzerklärung) beschrieben. Sämtliche Datenverarbeitungen, die von der Ihrerseits durch einen Klick auf den Button „OK“ erteilten Einwilligung erfasst werden, dienen demselben Zweck, nämlich dem der „Werbung“.\n\n​Widerruf sämtlicher Einwilligungen\nSämtliche Einwilligungen, die Sie durch einen Klick auf den in dem Banner wiedergegebenen Button \"ok\" erteilt haben, können Sie hier mittels eines Klicks widerrufen.\n\n\n\n4.3.1 Einwilligung für Google-Remarketing / Customer Match\nDiese Website nutzt den Dienst Google-Remarketing. Google-Remarketing ist ein Online-Werbeprogramm der Google Ireland Limited (“Google”). Dabei verwenden wir die Remarketing-Funktion innerhalb des Google AdWords-Dienstes. Mit der Remarketing-Funktion können wir Ihnen auf anderen Websites innerhalb des Google Werbenetzwerks auf Ihren Interessen basierende Werbeanzeigen präsentieren. Dafür wird Ihr Surfverhalten auf unserer Website analysiert, z.B. welche Angebote Sie sich angesehen haben. Hierdurch können wir Ihnen auch nach Ihrem Besuch unserer Website auf der Online-Suchmaschine Google selbst, sog. „Google Anzeigen“ und auf anderen Websites individualisierte Werbung anzeigen. Hierfür speichert Google einen Cookie in Ihrem Browser, wenn Sie Google-Dienste oder Webseiten im Google Werbenetzwerk besuchen. Über diesen Cookie werden Ihre Besuche erfasst. Der Cookie dient zur eindeutigen Identifikation Ihres Webbrowsers und nicht der Identifikation Ihrer Person. Es besteht die Möglichkeit, dass Google die über die Website otto.de erhobenen Daten über Ihr Nutzungsverhalten auch zu eigenen Zwecken oder zu Zwecken anderer Kunden von Google nutzt (z.B. zur Ausspielung individualisierter Werbungen Dritter). Eine derartige Weiterverarbeitung der Daten sowie die Verarbeitung der Daten nach deren Übermittlung durch OTTO an Google erfolgt durch Google als alleinig datenschutzrechtlich Verantwortliche. In diesem Zusammenhang kann Google als datenschutzrechtlich alleinig Verantwortliche Daten über Sie in den USA speichern. Der Europäische Gerichtshof hat in Bezug auf die USA festgestellt, dass es sich bei diesen um ein Land mit einem nicht ausreichenden Datenschutzniveau handelt. In diesem Zusammenhang besteht insbesondere die Gefahr, dass Ihre Daten durch amerikanische Institutionen / Behörden zu Kontroll- und zu Überwachungszwecken verarbeitet werden, ohne dass Ihrerseits ein ausreichender Rechtsbehelf hiergegen gegeben ist. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe a) DSGVO (Einwilligung).\n\nZudem verwenden wir den Dienst Customer Match. Hierbei wird in Ihrem Browser ein Pixel integriert. Dies hat zur Folge, dass Google Ihnen als Besucher dieser Webseite eine Identifikationsnummer zuordnet und Sie so bei Besuch anderer Websites wiedererkennen kann, um es dem Betreiber dieser Webseite zu ermöglichen Ihnen gegenüber individualisierte Werbung auszusteuern oder um zu entscheiden, dass eine solche Werbeaussteuerung nicht erfolgt.\n\nNähere Informationen zu Google-Remarketing sowie die Datenschutzerklärung von Google können Sie einsehen unter: www.google.com/privacy/ads/. Hier können Sie auch Ihre Betroffenenrechte (z.B. Recht auf Löschung) im Hinblick auf die Daten, die Google als datenschutzrechtlich Verantwortliche verarbeitet, geltend machen. Ihre für den Einsatz des Google-Remarkting erteilte Einwilligung können Sie hier widerrufen.\n\n\n4.3.2. Einwilligung für Facebook Retargeting (Website-Custom-Audience)\n\nIn diese Website ist ein Pixel der Facebook Ireland Limited integriert (Website-Custom-Audience-Pixel). Durch dieses Pixel werden Informationen über die Nutzung dieser Website (z.B. Informationen über angesehene Artikel) durch die Otto (GmbH & Co KG) und die Facebook Ireland Limited in gemeinschaftlicher Verantwortlichkeit erhoben und an die Facebook Ireland Limited übermittelt. Diese Informationen können Ihrer Person unter Zuhilfenahme weiterer Informationen, die die Facebook Ireland Limited z.B. aufgrund Ihrer Inhaberschaft eines Accounts auf dem sozialen Netzwerk „Facebook“ über Sie gespeichert hat, zugeordnet werden. Anhand der über das Pixel erhobenen Informationen können Ihnen in Ihrem Facebook-Account interessenbezogene Werbeeinblendungen zu unseren Angeboten angezeigt werden (Retargeting). Die über das Pixel erhobenen Informationen können außerdem durch die Facebook Ireland Limited aggregiert werden und die aggregierten Informationen können durch die Facebook Ireland Limited zu eigenen Webezwecken sowie zu Werbezwecken Dritter genutzt werden. So kann die Facebook Ireland Limited z.B. aus Ihrem Surfverhalten auf dieser Website auf bestimmte Interessen schließen und diese Informationen auch dazu nutzen, um Angebote Dritter zu bewerben. Die Facebook Ireland Limited kann die über das Pixel erhobenen Informationen außerdem mit weiteren Informationen, die die Facebook Ireland Limited über Sie über andere Webseiten und / oder im Zusammenhang mit der Nutzung des sozialen Netzwerks „Facebook“ erhoben hat, verbinden, so dass bei der Facebook Ireland Limited ein Profil über Sie gespeichert werden kann. Dieses Profil kann zu Zwecken der Werbung genutzt werden. Für die dauerhafte Speicherung und die dargestellte Weiterverarbeitung der über das auf dieser Website eingesetzte Website-Custom-Audience-Pixel erhobenen Trackingdaten ist die Facebook Ireland Limited alleinig verantwortlich. In diesem Zusammenhang kann die Facebook Ireland Limited als datenschutzrechtlich alleinig Verantwortliche Daten über Sie in den USA speichern. Der Europäische Gerichtshof hat in Bezug auf die USA festgestellt, dass es sich bei diesen um ein Land mit einem nicht ausreichenden Datenschutzniveau handelt. In diesem Zusammenhang besteht insbesondere die Gefahr, dass Ihre Daten durch amerikanische Institutionen / Behörden zu Kontroll- und zu Überwachungszwecken verarbeitet werden, ohne dass Ihrerseits ein ausreichender Rechtsbehelf hiergegen gegeben ist. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe a) DSGVO (Einwilligung).\n\nNähere Informationen zum Datenschutz bei der Facebook Ireland Limited erhalten Sie hier: https://www.facebook.com/policy.php\nHier finden Sie auch die Möglichkeit der Geltendmachung Ihrer Betroffenenrechte (z.B. Recht auf Löschung) gegenüber der Facebook Ireland Limited. Die Einwilligung zur Übermittlung der Daten an die Facebook Ireland Limited durch den Einsatz des Pixels auf dieser Website können Sie hier widerrufen bzw. die Erteilung der Einwilligung in den Einsatz des Facebook Retargeting ablehnen.\n\n\n\n\n4.3.3. Einwilligung für Pinterest Retargeting (Pinterest Tag)\nIn diese Website ist ein Pixel (Pinterest Tag) der Pinterest Europe Ltd. (Palmerston House, 2nd Floor, Fenian Street, Dublin 2, Ireland) integriert. Durch dieses Pixel werden Informationen über die Nutzung dieser Website (z.B. Informationen über angesehene Artikel) in gemeinschaftlicher Verantwortung durch die Pinterest Europe Limited und OTTO erhoben und an Pinterest Europe Limited übermittelt. Die Weiterverarbeitung der an die Pinterest Europe Limited übermittelten Daten erfolgt in alleiniger datenschutzrechtlicher Verantwortlichkeit der Pinterest Europe Limited. Diese an die Pinterest Europe Limited übermittelten Informationen können Ihrer Person unter Zuhilfenahme weiterer Informationen, die die Pinterest Europe Limited z.B. aufgrund Ihrer Inhaberschaft eines Accounts auf dem sozialen Netzwerk „Pinterest“ über Sie gespeichert hat, zugeordnet werden. Anhand der über das Pixel erhobenen Informationen können Ihnen in Ihrem Pinterest-Account interessenbezogene Werbeeinblendungen zu unseren Angeboten angezeigt werden (Retargeting). Die über das Pixel erhobenen Informationen können außerdem durch die Pinterest Europe Limited aggregiert werden und die aggregierten Informationen können durch die Pinterest Europe Limited zu eigenen Werbezwecken sowie zu Werbezwecken Dritter genutzt werden. So kann die Pinterest Europe Limited z.B. aus Ihrem Surfverhalten auf dieser Website auf bestimmte Interessen schließen und diese Informationen auch dazu nutzen, um Angebote Dritter zu bewerben. Die Pinterest Europe Limited kann die über das Pixel erhobenen Informationen außerdem mit weiteren Informationen, die die Pinterest Europe Limited über Sie über andere Webseiten und / oder im Zusammenhang mit der Nutzung des sozialen Netzwerks „Pinterest“ erhoben hat, verbinden, so dass bei der Pinterest Europe Limited ein Profil über Sie gespeichert werden kann. Dieses Profil kann zu Zwecken der Werbung genutzt werden. Insoweit die Pinterest Europe Limited Ihre Daten als datenschutzrechtlich alleinig Verantwortliche verarbeitet, besteht die Möglichkeit, dass Ihre Daten von der Pinterest Europe Limited in die USA übermittelt werden. Der Europäische Gerichtshof hat in Bezug auf die USA festgestellt, dass es sich bei diesen um ein Land mit einem nicht ausreichenden Datenschutzniveau handelt. In diesem Zusammenhang besteht insbesondere die Gefahr, dass Ihre Daten durch amerikanische Institutionen / Behörden zu Kontroll- und zu Überwachungszwecken verarbeitet werden, ohne dass Ihrerseits ein ausreichender Rechtsbehelf hiergegen gegeben ist. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe a) DSGVO (Einwilligung).\n\nNähere Informationen zum Datenschutz bei der Pinterest Europe Limited erhalten Sie hier: https://policy.pinterest.com/de/privacy-policy\nHier können sie auch Ihre Betroffenenrechte (z.B. Recht auf Löschung) im Hinblick auf die Daten, die die Pinterest Europe Limited zu ihnen als datenschutzrechtlich Verantwortliche verarbeitet, geltend machen. Ihre im Hinblick auf den Einsatz des Pinterest Retargeting erteilte Einwilligung können Sie hier widerrufen bzw. die Erteilung der Einwilligung in den Einsatz des Pinterest Retargeting ablehnen.\n\n\n\n\n4.3.4. Einwilligung für Microsoft Advertising\nUnsere Website nutzt den Dienst Microsoft Advertising. Microsoft Advertising ist ein Online-Werbeprogramm von Microsoft Ireland Operations Limited (One Microsoft Place, South County Business Park, Leopardstown, Dublin 18, D18 P521). (“Microsoft”). Dabei verwenden wir das sogenannte Universal Event Tracking (UET) innerhalb des Microsoft Advertising-Dienstes mit dem auf dieser Webseite Daten zu Marketing- und Optimierungszwecken gesammelt und gespeichert werden. Dafür wird Ihr Surfverhalten auf unserer Website analysiert, z.B. welche Angebote Sie sich angesehen haben. Hierfür speichert Microsoft einen Cookie in Ihrem Browser. Über diesen Cookie werden Ihre Besuche erfasst. Der Cookie dient zur eindeutigen Identifikation Ihres Webbrowsers und nicht der Identifikation Ihrer Person. Microsoft verarbeitet die über Sie auf dieser Website erhobenen Daten als datenschutzrechtlich alleinig Verantwortliche weiter. In diesem Zusammenhang besteht die Möglichkeit, dass Ihre Daten von Microsoft in die USA übermittelt werden. Der Europäische Gerichtshof hat in Bezug auf die USA festgestellt, dass es sich bei diesen um ein Land mit einem nicht ausreichenden Datenschutzniveau handelt. In diesem Zusammenhang besteht insbesondere die Gefahr, dass Ihre Daten durch amerikanische Institutionen / Behörden zu Kontroll- und zu Überwachungszwecken verarbeitet werden, ohne dass Ihrerseits ein ausreichender Rechtsbehelf hiergegen gegeben ist. Rechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe a) DSGVO (Einwilligung). Nähere Informationen zur Datenschutzerklärung von Microsoft können Sie einsehen unter: https://privacy.microsoft.com/de-DE/privacystatement Hier können Sie auch die Ihnen gegenüber Microsoft zustehenden Betroffenenrechte (z.B. Recht auf Löschung) geltend machen. Rechtsgrundlage für die zuvor beschriebenen Datenverarbeitungen ist die in Artikel 6 Absatz 1 Buchstabe a) DSGVO (Einwilligung).\n\nSie können die Verwendung von Cookies durch Microsoft deaktivieren und damit die durch Sie uns gegenüber erteilte Einwilligung für die Nutzung des Dienstes Microsoft Advertising widerrufen bzw. die Einwilligung in den Einsatz des Microsoft Retargeting ablehnen, indem Sie dem nachfolgenden Link folgen: https://choice.microsoft.com/de-DE/opt-out\n\n\n\n4.3.5. Werbevermarktung\nAuf unserer Webseite werden bei Erteilung der Einwilligung Informationen über Ihr Surfverhalten erhoben. Diese Informationen können mit Informationen über Ihr Surfverhalten auf anderen Websites kombiniert werden (Trackingdaten). Darüber hinaus werden auf dieser Website Daten über Sie erhoben, insofern Sie ein Kundenkonto anlegen und / oder über diese Website Waren erwerben. Auch fallen bei der Abwicklung der über diese Website zustande gekommener Verträge Daten an (Kundenkonto- / Vertrags- und Abwicklungsdaten). Diese Daten können mit den Trackingdaten und anderen Kundenkonto- / Vertrags- / und Abwicklungsdaten kombiniert werden. Die Trackingdaten sowie die Kundenkonto- / Vertrags- und Abwicklungsdaten werden bei einem unabhängigen Datentreuhänder anonymisiert gespeichert. An sich personenbezogene Daten, wie z.B. Ihr Name, die E-Mail-Adresse, Ihr Geburtsdatum etc. werden gar nicht übermittelt. Der Datentreuhänder erstellt auf Basis der erhaltenen anonymisierten Daten Informationen zu Ihren Präferenzen (z.B. modeaffin). Es werden keinerlei Informationen zu besonders sensiblen Daten (z.B. politische Ansichten, Gesundheitszustand) gebildet und es werden im Rahmen der Bildung der Präferenzen solche sensiblen Daten auch nicht genutzt. Diese Informationen zu Ihren Präferenzen können durch die folgenden Gesellschaften:\n\nOS Data Solutions GmbH & Co KG,\n\n\nOtto Group Media GmbH,\n\nStröer SSP GmbH,\n\ngenutzt werden, um es Dritten (Werbetreibende) zu ermöglichen, individualisierte Werbung auf Websiten Dritter (so genannte „Publisher“) Ihnen gegenüber auszuspielen. Hierbei werden die Daten an die Werbetreibenden sowie an die Websitebetreiber (Publisher) nicht weitergegeben. Insofern die Informationen über die Präferenzen durch die OS Data Solutions GmbH & Co KG; die Otto Group Media GmbH und die Ströer SSP GmbH in technischen Infrastrukturen gespeichert werden, liegt die Hoheit über die genannten Informationen ausschließlich bei den genannten Gesellschaften. Die Informationen über die Präferenzen werden an Dritte nicht weitergegeben. Weder die genannten Gesellschaften noch die Betreiber der technischen Infrastrukturen sind dazu in der Lage, Ihrer Person direkt bestimmte Präferenzen zuzuordnen. Des Weiteren muss eine Mindestanzahl an Personen (20 Personen), zu denen Informationen über Präferenzen durch die genannten Gesellschaften gespeichert sind, dieselben Präferenzen aufweisen (K-Anonymität). Rechtsgrundlage für die zuvor beschriebenen Datenverarbeitungen ist die in Artikel 6 Absatz 1 Buchstabe a) DSGVO (Einwilligung).\n\nInsofern Sie die websiteübergreifende Erhebung von Trackingdaten zu dem zuvor genannten Zweck nicht mehr wünschen, können Sie die diesbezüglich erteilte Einwilligung hier widerrufen. Insofern Sie nicht wünschen, dass in dem dargestellten Zusammenhang bereits erhobene Informationen über Präferenzen zu Ihnen zu den dargestellten Werbezwecken genutzt werden, möchten wir Sie darum bitten, auf diesen Link zu klicken und den Dienstleister „The Adex“ auszuwählen.\n\n\n4.4. Weiterverarbeitung von Tracking-Daten für berechtigte Interessen\n\n4.4.1. Berechtigte Interessen von OTTO / Interessenabwägung\nOTTO ist dazu berechtigt, Trackingdaten, die nach Erteilung einer Einwilligung erhoben worden sind, auf Basis berechtigter Interessen weiterzuverarbeiten. Diese Weiterverarbeitung basiert auf der Rechtsgrundlage in Artikel 6 Absatz 1 Buchstabe f) DSGVO (Interessenabwägung). Insofern OTTO auf Basis der Rechtsgrundlage in Artikel 6 Absatz 1 Buchstabe f) DSGVO Trackingdaten weiterverarbeitet, geschieht dies ausschließlich für Zwecke, an deren Verfolgung OTTO ein berechtigtes Interesse innehat. Zu diesen berechtigten Interessen gehören unter anderem die Verarbeitung von Trackingdaten zu Zwecken der Ausspielung individualisierter Werbung auf Drittseiten sowie der Vornahme von Produktvorschlägen auf otto.de.  OTTO verarbeitet im Zusammenhang Weiterverarbeitung von Trackingdaten keinerlei Daten, die vom Gesetz in Artikel 9 DSGVO als besonders sensibel eingestuft werden (z.B. Gesundheitsdaten). OTTO nutzt die Trackingdaten des Weiteren auch nicht dazu, Auswertungsergebnisse zu erstellen, die den von Artikel 9 DSGVO besonders geschützten Bereichen zugeordnet werden könnten. Auch werden auf Basis der Trackingdaten durch OTTO keine automatisierten Entscheidungen getroffen, die Ihnen als Nutzer der Website otto.de gegenüber rechtliche Wirkungen entfalten oder Sie in ähnlicher Weise erheblich beeinträchtigen (z.B. individualisierte Preisanpassungen aufgrund Ihres Nutzungsverhaltens). Darüber hinaus werden die Trackingdaten durch OTTO - abhängig von ihrem Umfang und der von der Verarbeitung der Trackingdaten für Ihre zu wahrenden Rechte ausgehenden Risiken - Pseudonymisierungen unterzogen, durch die eine Zuordnung der Daten zu Ihrer Person verhindert werden.\n\n\n\n4.4.2. Eigenes Web-Tracking von OTTO / Retargeting\nOTTO hat eine eigene Web-Tracking-Technologie entwickelt. Die durch den Einsatz dieser Technologie - auf Basis einer erteilten Einwilligung - erhobenen Daten über Ihr Nutzerverhalten auf otto.de (Trackingdaten) verarbeitet OTTO zu unterschiedlichen Zwecken. Zu diesen Zwecken, mit denen OTTO berechtigte Interessen verfolgt, gehören die Folgenden: Aussteuerung von Produktempfehlungen auf otto.de; Aussteuerung individualisierter Werbungen auf Drittseiten (z.B. Retargeting). Die über die eigene Web-Tracking-Technologie von OTTO erhobenen Daten werden ausschließlich pseudonymisiert bzw. unter Nutzung eines Pseudonyms verarbeitet. Hierdurch ist eine direkte Zuordnung der Daten zu Ihrer Person ohne Hinzuziehung separat gespeicherter Informationen nicht möglich.\n\nDer Erhebung von Daten durch das eigene Web-Tracking von OTTO können Sie hier widersprechen. Ihr Widerspruch wird von OTTO dahingehend umgesetzt, dass dieser auch an Dienstleister, die für die Aussteuerung individualisierter Werbung auf Drittseiten auf Basis der durch das von OTTO entwickelte Web-Tracking erhobenen Daten eingesetzt werden, weitergegeben wird. Von dem Widerspruch wird außerdem der Einsatz der „Basisversion“ von Google Analytics (Ziffer 4.4.3.) erfasst. Der Widerspruch hat außerdem zur Folge, dass die von diesem erfassten Dienste keine Daten über Ihr bei Einlegung des Widerspruchs verwendetes Endgerät auf otto.de mehr zu den genannten Zwecken erheben.\n\n\n\n4.4.3. Google Analytics als „Basisversion“\nZum Zweck der bedarfsgerechten Gestaltung und fortlaufenden Optimierung von otto.de erfolgt eine Weiterverarbeitung von auf Basis einer erteilten Einwilligung erhobenen Daten durch die Basisversion von Google-Analytics  auf der Rechtsgrundlage in Artikel 6 Absatz 1 Buchstabe f) DSGVO (berechtigtes Interesse). Die Basisversion von Google Analytics ist ein Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“ (Textdateien), die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Im Auftrag von OTTO wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten und um Reports über die Websiteaktivitäten zusammenzustellen. Google verarbeitet die über den Einsatz der „Basisversion“ von Google Analytics erhobenen Daten ausschließlich auf Weisung von OTTO und zu Zwecken von OTTO.\n\nDer Erhebung von Daten durch Google Analytics können Sie hier widersprechen. Der Widerspruch hat zur Folge, dass Google-Analytics keine Daten mehr zu dem durch Sie bei Einlegung des Widerspruchs verwendeten Endgerät auf otto.de erhebt.\n\n\n4.4.4. Nutzung der Adressmatching Technologie der Deutschen Post AG\nDiese Webseite nutzt die Adressmatching Technologie der Deutsche Post AG für die Ermittlung statistischer Kennwerte und zur Zielgruppenbildung für eine werbliche Ansprache (offline und online). Für diese Messung wird Ihre hinterlegte Liefer-/oder Rechnungsadresse durch einen beauftragten Dienstleister einer anonymen Mikrozelle der Deutschen Post Direkt GmbH zugeordnet (Ø 6,6 Haushalte) und diese Kennziffer in verschlüsselter Form bei einem weiteren Dienstleister hinterlegt (Adressmatching).\n\nRechtsgrundlage für diese Nutzung der Anschrift in gemeinsamer Verantwortung von uns und der Deutschen Post AG ist Art. 6 Abs. 1 S. 1 lit f) DSGVO. Die Adresse wird unmittelbar nach dem Abgleich bei dem Dienstleister gelöscht. Verantwortlich für diesen ersten Verarbeitungsschritt – der Nutzung der hinterlegten Anschrift zum Zwecke des Abgleichs mit der Mikrozellen-Datenbank – ist somit der Betreiber der Webseite. Gleiches gilt auch für die nachfolgend beschriebene Verpixelung der Webseite und Weiterleitung der Anfrage eines Users / Nutzers an die Deutsche Post AG zur nachfolgenden Markierung mittels Cookie.\n\nSofern Sie eine Einwilligung in die Speicherung von Daten auf Ihrem Endgerät und das Abrufen von Daten aus Ihrem Endgerät auf dieser Webseite erteilt haben, wird nach einem Zugriff auf unsere Webseite eine Anfrage des von Ihnen genutzten Endgerätes bei einem Server eines von der Deutsche Post AG beauftragter Dienstleisters veranlasst, der zwei Cookies auf dem von Ihnen verwendeten PC oder sonstigem Device / Endgerät speichert. Die Einwilligung umfasst auch die Befugnis, die von der Deutschen Post AG gespeicherten Cookies nachträglich auszulesen und mit den Cookies anderer Anbieter zu synchronisieren („Cookie Matching“). Hierzu wird die auf Ihrem Endgerät gespeicherte Cookie-Kennung eines Drittanbieters an die Deutschen Post AG weitergeleitet, dort zur vergebenen Cookie-ID gespeichert und zur Umsetzung der genannten Zwecke verwendet. Wir als Betreiber der Webseite dokumentieren die auf unserer Webseite erteilte Einwilligung und stellen sie im Bedarfsfall der Deutschen Post AG zur Verfügung.\n\nMit Hilfe der Cookies wird erfasst, dass Sie eine an der Messung teilnehmende Website besuchen. Diese Information wird dann auf Basis der bereits erwähnten anonymen Mikrozelle der Deutschen Post Direkt GmbH aggregiert und kann somit nicht mehr Ihrer Person zugeordnet werden. Die Datenverarbeitung erfolgt zu den nachfolgend angeführten Zwecken:\n\n1. Messung von Zugriffen auf Webseiten, die ich besucht habe und die an dem Consentric-Verfahren der Deutschen Post AG teilnehmen, zur anonymen Ausweisung in Statistiken.\n2. Messung von Zugriffen auf Webseiten, die ich besucht habe und die an dem Consentric-Verfahren der Deutschen Post AG teilnehmen zur Ermittlung von relevanten, anonymen Mikrozellen der Deutschen Post Direkt GmbH.\n3. Weitergabe von Cookie-Kennungen an Partnerunternehmen zum Zweck der Zielgruppenbildung für die Ausspielung von Online-Werbung. Die für diesen Zweck verwendeten Cookie-Kennungen wurden vorab aufgrund der mittelbar zugeordneten Mikrozelle als relevante Zielgruppe ausgewählt.\n4. Abgleich mit Cookies anderer Anbieter („Cookie Matching“). Die auf Ihrem Endgerät gespeicherte Cookie-Kennung eines Drittanbieters darf an die Deutsche Post AG weitergeleitet, dort zur eigenen Cookie-Kennung [Cookie-ID] gespeichert und zur Umsetzung der zuvor genannten Zwecke verwendet werden.\n\n\n\nSie können der Datenverarbeitung im Rahmen des beschriebenen Verfahrens unter diesem Link widersprechen bzw. die erteilte Einwilligung widerrufen.\n\nBitte beachten Sie: Nur anhand des bei Ihnen gesetzten Cookies können wir Sie erkennen und Ihrem Opt-Out zuordnen. Daher bleibt auch nach einem Opt-Out der Cookie gesetzt. Es findet keine Datenverarbeitung statt, wenn Sie dieser widersprochen haben.\n\nSollten Sie weitere Nachfragen zum Umgang mit personenbezogenen Daten haben, insbesondere Auskunft über verarbeitete personenbezogene Daten wünschen oder weitere Rechte geltend machen wollen, wenden Sie sich bitte zunächst an den Betreiber der Webseite. Das Recht, Ihre Betroffenenrechte auch gegenüber der Deutschen Post AG geltend zu machen, bleibt hiervon unberührt. Senden Sie Ihre Anfrage an: consentric@deutschepost.de\n\nDas Verfahren zur Markierung eines Endgerätes und Zuordnung einer Kennung zur relevanten Mikrozelle der Deutschen Post Direkt GmbH wurde unter der Beachtung des Datenschutzes entwickelt und erhielt als – besonders datenschutzkonform - das Datenschutzgütesiegel der ADCERT Privacy Audit GmbH (www.adcert.eu).\n\n\n4.4.5. m-Pathy Nutzungsanalyse\nAuf dieser Website werden nach Erteilung einer Einwilligung durch Technologien der m-pathy GmbH, Königsbrücker Str. 34, 01099 Dresden (www.m-pathy.com) Sitzungs- und Interaktionsdaten der Website-Besucher erhoben. Hierbei werden Mausbewegungen, Klicks, Scrollings, Touch- und Multitouch-Gesten sowie Tastatureingaben pseudonymisiert erfasst. Diese erfassten Daten werden weiterverarbeitet, um den Inhalt und die Benutzerfreundlichkeit der jeweiligen Website zu verbessern. Rechtsgrundlage für diese Weiterverarbeitung der Daten ist Artikel 6 Absatz 1 Buchstabe f) DSGVO (berechtigtes Interesse).\n\nDer Datenerhebung auf dieser Website kann jederzeit mit Wirkung für die Zukunft hier widersprochen werden. Der Widerspruch hat zur Folge, dass auf otto.de keine Daten zum Zweck der m-pathy-Nutzungsanalyse über Ihr bei Einlegung des Widerspruchs verwendetes Endgerät mehr erhoben werden.\n\n\n4.4.6. Adobe Analytics\nDiese Website nutzt den Webanalysedienst Adobe Analytics, um die Nutzerzugriffe auf diese Website auszuwerten. Für diese Auswertung werden – nach Erteilung einer Einwilligung - Cookies auf Ihrem Endgerät gespeichert und hierüber Informationen erhoben, die auch auf Servern der Adobe Systems Software Ireland Limited („Adobe“) im Auftrag von OTTO gespeichert werden. Die über Adobe Analytics erhobenen Daten werden durch OTTO pseudonymisiert und zu Zwecken der Analyse der Funktionalität der Plattform otto.de genutzt. Rechtsgrundlage für die Verarbeitung der daten nach deren Erhebung ist Artikel 6 Absatz 1 Buchstabe f) DSGVO (berechtigtes Interesse).\n\nDer Datenerhebung auf dieser Website kann jederzeit mit Wirkung für die Zukunft hier widersprochen werden. Der Widerspruch hat zur Folge, dass Adobe Analytics auf otto.de keine Daten mehr über das durch Sie bei Einlegung des Widerspruchs verwendete Endgerät erhebt.\n\n\n4.4.7. Werbepartner/ Third-Party-Cookies\nOTTO arbeitet mit Dienstleistern zusammen, die es OTTO ermöglichen, individualisierte Werbung (z.B. Retargeting) auf Drittseiten auszusteuern. Diese Dienstleister können – nach Erteilung einer Einwilligung - z.B. Cookies in Ihren Browser setzen, die es ermöglichen, dass Ihr Browser auf einer anderen Website als otto.de wiedererkannt wird. Insofern seitens der Dienstleister Daten über Ihr Nutzungsverhalten auf otto.de erhoben werden, haben wir mit diesen Dienstleistern vereinbart, dass die Daten durch die Dienstleister ausschließlich zu Zwecken von OTTO und / oder in dem Umfang, in dem dies für die Erbringung der Leistung gegenüber OTTO erforderlich ist, verarbeitet werden. In dem zuvor dargestellten Zusammenhang arbeitet OTTO mit der The ADEX GmbH, der Adition technologies AG und der RevJet Corporation zusammen. Bei „The ADEX“ handelt es sich um eine so genannte Data Management Plattform (DMP), die pseudonymisierte Daten zu Ihrem Nutzungsverhaltens auf otto.de erhebt und diese Daten an Drittanbieter, wie „Adition“ und „Revjet“, übermittelt. Bei „Adition“ und „RevJet“ handelt es sich um so genannte AdServer-Betreiber, die dafür zuständig sind, nach der Wiedererkennung eines Browsers auf einer Drittseite die durch den AdServer-Betreiber gespeicherten jeweiligen Werbeinhalte auszusteuern. Die Informationstexte von The ADEX, Adition und RevJet lauten wie folgt:\n\nAdition\nAuf dieser Website werden – nach der Erteilung einer Einwilligung - mit der Technologie ADITION adserving der ADITION technologies AG, Oststraße 55, 40211 Düsseldorf (www.adition.com) Daten zu Marketing- und Optimierungszwecken gesammelt und gespeichert. Aus diesen Daten können unter anderem pseudonymisierte Nutzerprofile erstellt werden. Hierzu können Cookies eingesetzt werden. Die mit der ADITION adserving-Technologie erhobenen Daten werden seitens ADITION nicht dazu benutzt, den Besucher dieser Website persönlich zu identifizieren.\n\nDer beschriebenen Datenverarbeitung durch Adition können Sie hier widersprechen. Der Widerspruch hat zur Folge, dass Adition auf otto.de keine Daten mehr über das durch Sie bei Einlegung des Widerspruchs verwendete Endgerät erhebt.\n\nRevjet\nAuf dieser Website werden – nach Erteilung einer Einwilligung - mit Technologien der RevJet Corporation, 981 Industrial Road Suite F, San Carlos, CA 94070, (www.revjet.com) Daten zu Marketing- und Optimierungszwecken gesammelt und gespeichert. Aus diesen Daten können unter anderem pseudonymisierte Nutzerprofile erstellt werden. Hierzu können Cookies eingesetzt werden. Die von der RevJet Corporation erhobenen Daten werden nicht dazu benutzt, den Besucher dieser Website persönlich zu identifizieren.\n\nDer beschriebenen Datenverarbeitung durch Revjet können Sie hier widersprechen. Der Widerspruch hat zur Folge, dass Revjet auf otto.de keine Daten mehr über das durch Sie bei Einlegung des Widerspruchs verwendete Endgerät erhebt.\n\nThe Adex\nAuf dieser Website werden – nach der Erteilung einer Einwilligung - mit der Technologie der The ADEX GmbH, Torstraße 19, 10119 Berlin (theadex.com) Daten zu Marketing- und Optimierungszwecken gesammelt und gespeichert. Aus diesen Daten können unter anderem pseudonymisierte Nutzerprofile erstellt werden. Hierzu können Cookies eingesetzt werden. Die mit der „The Adex“-Technologie erhobenen Daten werden seitens „The Adex“ nicht dazu benutzt, den Besucher dieser Website persönlich zu identifizieren.\n\nDer beschriebenen Datenverarbeitung durch „The Adex“ können Sie hier widersprechen. Der Widerspruch hat zur Folge, dass „The Adex“ auf otto.de keine Daten mehr über das durch Sie bei Einlegung des Widerspruchs verwendete Endgerät erhebt.\n\nRechtsgrundlage für die Verarbeitung der Daten nach deren Erhebung durch The ADEX, Revjet und Adition ist die in Artikel 6 Absatz 1 Buchstabe f) DSGVO (berechtigtes Interesse).\n\n\n\n5. Social Media Plugins\nWir setzen auf unserer Website auf Grundlage des Artikel 6 Absatz 1 Buchstabe f) DSGVO Social Plugins der sozialen Netzwerke Facebook, YouTube, Pinterest, Twitter, Instagram und WhatsApp ein, um unser Unternehmen hierüber bekannter zu machen. Der dahinterstehende werbliche Zweck ist als berechtigtes Interesse im Sinne der DSGVO anzusehen. Die Verantwortung für den datenschutzkonformen Betrieb ist durch deren jeweiligen Anbieter zu gewährleisten.\n\nZweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch den jeweiligen Anbieter sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen Sie bitte den jeweiligen Datenschutzhinweisen des Anbieters, die wir im Folgenden verlinken.\n\nDurch vorheriges Ausloggen auf den Seiten von sozialen Netzwerken sowie Löschen gesetzter Cookies, können Sie vermeiden, dass soziale Netzwerke während Ihres Besuches von otto.de die über Sie gesammelten Informationen Ihrem Nutzer-Konto bei dem jeweiligen sozialen Netzwerk zuordnen. Wenn Sie nicht möchten, dass soziale Netzwerke die über unseren Webauftritt gesammelten Daten unmittelbar Ihrem Profil zuordnen, müssen Sie sich vor Ihrem Besuch unserer Website bei den entsprechenden sozialen Netzwerken ausloggen.\n\n\n5.1. Facebook und YouTube\nAuf dieser Website kommen Social Plugins von Facebook und YouTube (Google) zum Einsatz. Es handelt sich dabei um Angebote der US-amerikanischen Unternehmen Facebook und der Google Inc. (1600 Amphitheatre Parkway, Mountain View, CA 94043, USA („Google“)).\n\nWenn Sie eine Seite besuchen, die ein solches Plugin enthält, stellt Ihr Browser eine Verbindung zu Facebook bzw. YouTube her und die Inhalte werden von diesen Seiten geladen. Ihr Besuch auf dieser Website kann dadurch ggf. von Facebook und YouTube nachverfolgt werden, auch wenn Sie die Funktion des Social Plugins nicht aktiv nutzen. Wenn Sie einen Account bei Facebook oder YouTube besitzen, können Sie ein solches Social Plugin nutzen und können so Informationen mit Ihren Freunden teilen. OTTO hat keinen Einfluss auf den Inhalt der Plugins und die Informationsübermittlung.\n\nAuf ihren Internetseiten stellen Facebook und Google detaillierte Angaben zu Umfang, Art, Zweck und Weiterverarbeitung Ihrer Daten zu Verfügung. Hier finden Sie auch weiterführende Informationen zu Ihren Rechten und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre.\n\nDatenschutzhinweise von Facebook: https://www.facebook.com/about/privacy\nDatenschutzhinweise von Google: https://www.google.com/intl/de/policies/privacy\n\n\n5.2. Pinterest\nAuf dieser Website sind Plugins des sozialen Netzwerks Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA („Pinterest“) integriert. Das Pinterest Plugin erkennen Sie an dem “Pin it-Button” auf unserer Seite.\n\nWenn Sie den Pinterest \"Pin it-Button\" anklicken während Sie in Ihrem Pinterest-Account eingeloggt sind, können Sie die Inhalte unserer Seiten auf Ihrem Pinterest-Profil verlinken. Dadurch kann Pinterest den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Pinterest erhalten. Weitere Informationen können Sie der Datenschutzerklärung von Pinterest entnehmen: https://about.pinterest.com/de/privacy\n\n\n5.3. Twitter\nAuf dieser Website sind außerdem Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA („Twitter“). Durch das Benutzen von Twitter und der Funktion “Re-Tweet” werden die von Ihnen besuchten Websites mit Ihrem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen. Ihr Internetbrowser stellt hierfür eine direkte Verbindung zu den Servern von Twitter her und überträgt Daten an Twitter.\n\nWir weisen darauf hin, dass wir keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter: https://twitter.com/privacy\n\nIhre Datenschutzeinstellungen bei Twitter können Sie in den Konto-Einstellungen https://twitter.com/account/settings ändern.\n\n\n\n5.4. Instagram\nAuf dieser Website sind des Weiteren Plugins des sozialen Netzwerks Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA („Instagram“) integriert. Das Instagram Plugin erkennen Sie an dem “Instagram - Button” auf unserer Seite.\n\nWenn Sie den \"Instagram - Button\" anklicken während Sie in Ihrem Instagram - Account eingeloggt sind, können Sie die Inhalte unserer Seiten auf Ihrem Instagram - Profil verlinken. Dadurch kann Instagram den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Instagram erhalten. Weitere Informationen können Sie der Datenschutzerklärung von Instagram entnehmen: https://instagram.com/about/legal/privacy\n\n\n\n5.5. WhatsApp\nAuf dieser Website wird zudem eine WhatsApp-Schaltfläche (WhatsApp-Share-Button) eingesetzt. Mit dieser Schaltfläche können Sie Inhalte von otto.de über die WhatsApp-Applikation auf Ihrem Mobiltelefon teilen. Bei der Schaltfläche handelt es sich um einen Hyperlink. Beim Erscheinen der Schaltfläche auf dieser Internetseite werden noch keine personenbezogenen Daten an den Betreiber von WhatsApp oder anderen Dritten übermittelt. Sobald Sie die WhatsApp-Schaltfläche nutzen, erfährt der Betreiber von WhatsApp, welcher Inhalt geteilt wird und dass die Schaltfläche auf dieser Website benutzt wurde. Mehr Informationen zum Umgang mit personenbezogenen Daten durch den Betreiber von WhatsApp können Sie der Datenschutzerklärung des Betreibers entnehmen: https://www.whatsapp.com/legal/#Privacy\n\n\n6. Schutz Ihrer Daten im Kundenkonto\n\nKurzzusammenfassung\n\nSie haben die Möglichkeit, auf otto.de ein Kundenkonto zu eröffnen. In diesem Kundenkonto werden personenbezogene Daten zu Ihnen gespeichert (u.a. Name, Adresse, Bestellinformationen). Für den „Log-in“ in das Kundenkonto ist es erforderlich, dass Sie die bei der Anmeldung genutzte E-Mail-Adresse sowie das durch Sie vergebene Passwort eingeben. Unsere Passwortrichtlinie sieht vor, dass Sie ein sicheres Passwort verwenden, das unter anderem aus 8 Ziffern bestehen muss und Ihren Namen nicht beinhalten darf. OTTO hat sehr hohe technische und organisatorische Maßnahmen getroffen, um Ihre durch OTTO gespeicherten Daten zu schützen. Ein wirksamer Schutz Ihrer Daten ist aber nur dann möglich, wenn Sie Ihre Zugangsdaten sicher aufbewahren und diese vor einem unberechtigten Zugriff Dritter schützen. Häufig ist es so, dass Benutzer für verschiedene Dienste dasselbe Passwort vergeben. Dies sollten Sie unbedingt vermeiden. Darüber hinaus gibt es das Phänomen, dass Dritte über so genannte „Phishing-Mails“ versuchen, Login-Daten und weitere Informationen (z.B. Kreditkartendaten) unberechtigt zu erlangen. Bitte prüfen Sie Aufforderungen zur Angabe personenbezogener Daten, insbesondere dann, wenn Sie diese per Mail erreichen, ganz genau auf deren Echtheit. OTTO prüft dauerhaft, ob gegebenenfalls unberechtigte Log-ins in Kundenkonten erfolgen. Insofern OTTO den Verdacht hat, dass ein unberechtigter Zugriff erfolgt ist, sperrt OTTO das Kundenkonto. Darüber hinaus kann OTTO Sie informieren, wenn wesentliche Änderungen in Ihrem Kundenkonto (z.B. Änderung der Adressdaten oder der E-Mail-Adresse) vorgenommen worden sind, damit Sie überprüfen können, ob die Änderung rechtmäßig oder durch einen unberechtigten Dritten vorgenommen worden ist.\n\n6.1. Allgemeines zum Kundenkonto\nUm Ihnen den größtmöglichen Komfort zu ermöglichen, bieten wir Ihnen die dauerhafte Speicherung persönlicher Daten in einem passwortgeschützten Kundenkonto/ Nutzerkonto an.\n\nDie Anlage des Kundenkontos ist grds. freiwillig. Nur wenn Sie über die Plattform otto.de Bestellungen tätigen möchten, ist die Eröffnung eines Kundenkontos zur Abwicklung des Vertrages zwingend erforderlich. Wenn Sie ein Kundenkonto anlegen, erfolgt die Verarbeitung Ihrer hier für die Unterhaltung des Kundenkontos erhobenen Daten auf Grundlage von Artikel 6 Absatz 1 Buchstabe b) DSGVO. Nach Einrichtung eines Kundenkontos ist keine erneute Dateneingabe erforderlich. Zudem können Sie in Ihrem Kundenkonto die zu Ihnen gespeicherten Daten jederzeit einsehen und ändern.\n\nSie haben die Möglichkeit, Ihr Kundenkonto jederzeit zu löschen. Bitte beachten Sie jedoch, dass damit nicht zugleich eine Löschung aller in dem Kundenkonto einsehbaren Daten erfolgt, wenn Sie einmal bei uns bestellt haben. So müssen wir z.B. Daten über getätigte Bestellungen weiterhin speichern, insofern im Hinblick auf die von Ihnen erworbenen Waren Garantien eingeräumt worden und diese noch nicht abgelaufen sind. Die Löschung Ihrer Daten erfolgt automatisch nach Ablauf der für uns geltenden handels- und steuerrechtlichen Aufbewahrungspflichten. Rechtsgrundlage für diese weitere Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe c) DSGVO sowie Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n\n6.2. Schutz des Kundenkontos\nFür die Einrichtung eines Kundenkontos müssen Sie ein selbstgewähltes Passwort angeben. Dieses dient zusammen mit Ihrer E-Mail-Adresse für den Zugang zu Ihrem Kundenkonto. Unsere Passwortrichtlinie sieht vor, dass Sie ein sicheres Passwort verwenden, das unter anderem aus 8 Ziffern bestehen muss und Ihren Namen nicht beinhalten darf. OTTO hat sehr hohe technische und organisatorische Maßnahmen getroffen, um Ihre durch OTTO gespeicherten Daten zu schützen. Ein wirksamer Schutz Ihrer Daten ist aber nur dann möglich, wenn Sie Ihre Zugangsdaten sicher aufbewahren und diese vor einem unberechtigten Zugriff Dritter schützen. Häufig ist es so, dass Benutzer für verschiedene Dienste dasselbe Passwort vergeben. Dies sollten Sie unbedingt vermeiden. Darüber hinaus gibt es das Phänomen, dass Dritte über so genannte „Phishing-Mails“ versuchen, Login-Daten und weitere Informationen (z.B. Kreditkartendaten) unberechtigt zu erlangen. Bitte prüfen Sie Aufforderungen zur Angabe personenbezogener Daten, insbesondere dann, wenn Sie diese per Mail erreichen, ganz genau auf deren Echtheit. OTTO prüft dauerhaft, ob gegebenenfalls unberechtigte Log-ins in Kundenkonten erfolgen. Insofern OTTO den Verdacht hat, dass ein unberechtigter Zugriff erfolgt ist, sperrt OTTO das Kundenkonto. Darüber hinaus kann OTTO Sie informieren, wenn wesentliche Änderungen in Ihrem Kundenkonto (z.B. Änderung der Adressdaten oder der E-Mail-Adresse) vorgenommen worden sind, damit Sie überprüfen können, ob die Änderung rechtmäßig oder durch einen unberechtigten Dritten vorgenommen worden ist. Bitte beachten Sie außerdem, dass auch nach Verlassen unserer Webseite automatisch eingeloggt bleiben, es sei denn, Sie melden sich aktiv ab.\n\nIm Zusammenhang mit dem Schutz Ihrer Daten beachten sie insgesamt bitte das Folgende:\n\nGrundsätzlich gilt: Schützen Sie Ihr Kundenkonto und auch Ihren Computer, Laptop oder Ihr Mobile-Gerät mit sicheren Passwörtern und PIN-Codes, die nur Sie kennen! Achten Sie außerdem darauf, sich nach jedem Onlinekauf auf otto.de wieder abzumelden.\n\nStellen Sie sicher, dass Sie Ihre Passwörter immer nur für einen Account nutzen! Verwenden Sie nie ein Passwort für verschiedene Anbieter oder Portale. Überprüfen Sie, ob Sie das für otto.de gewählte Passwort gegebenenfalls auch auf anderen Websites verwenden. Sollte dies der Fall sein, raten wir dringend, alle Passwörter umgehend zu ändern.\n\nNotieren Sie sich die Passwörter nicht an einem frei zugängigen Ort. Stellen Sie auch hier sicher, dass nur Sie Zugang zu den Passwörtern haben.\n\nWie erstelle ich ein sicheres Passwort?\nPasswörter sollten so gewählt werden, dass sie nicht leicht erraten werden können, also z.B. keine gängigen Wörter aus dem Alltag, den eigenen Namen oder Namen von Verwandten. Um das Passwort noch sicherer zu machen, empfiehlt sich die kombinierte Verwendung von Groß- und Kleinschreibung, Zahlen und Sonderzeichen.\n\n\nGibt es weitere Dinge, die ich beachten sollte?\nSollten Sie einmal einen öffentlich zugänglichen Rechner benutzen, stellen Sie stets sicher, dass Sie sich nach Ihrem Besuch auf otto.de abmelden.\n\n\n6.3. Warnung vor gefälschten E-Mails (Spoofing), Spam und Phishing\nBei dieser Betrugsmasche wird leider auch OTTO als vermeintlicher Absender missbraucht. Konkret bedeutet dies, dass Verbraucher gefälschte E-Mails im Namen von OTTO erhalten. Diese E-Mails orientieren sich sogar häufig am OTTO-Markenlayout und können unter Umständen nur schwer von echten E-Mails von OTTO unterschieden werden.\n\nDie Betrüger wollen die Vertrauensstellung zwischen OTTO und seinen Kunden ausnutzen und damit sensible Daten (z.B. Login, Kundendaten, Zahlungsinformationen) stehlen oder schädliche Software (wie Viren oder Trojaner) auf Ihrem Computer oder Smartphone installieren.\n\nDie Erstellung dieser E-Mails und der Versand erfolgen nicht durch OTTO, selbst wenn unser Name als Absender genutzt werden sollte. OTTO kann daher leider auch keinen Einfluss auf den Versand dieser unzulässigen E-Mails nehmen.\n\nFolgend einige Merkmale, anhand derer Sie E-Mails von OTTO erkennen:\n\n• OTTO fragt Sie weder nach persönlichen Informationen per E-Mail, noch bittet OTTO Sie um eine Bestätigung persönlicher Daten über einen Link in einer E-Mail.\n\n• Sie erhalten Bestellbestätigungen und Rechnungen von OTTO nur für Bestellungen, die Sie tatsächlich getätigt haben.\n\n• OTTO versendet E-Mails nur dann mit Dateianhängen, wenn Sie diese explizit bei uns angefordert haben (z.B. Bedienungsanleitungen).\n\n• Mails von OTTO sollten keine Rechtschreib- und Grammatikfehler aufweisen, da diese immer vor Versand korrekturgelesen werden.\n\nSo gehen Sie richtig mit Spam, Phishing- und Spoofing E-Mails um:\n\n• Wir empfehlen Ihnen, verdächtige E-Mails umgehend zu löschen.\n\n• Öffnen Sie in verdächtigen E-Mails niemals Links und Anhänge und geben Sie keine persönlichen Daten preis.\n\n• Falls Sie dennoch versehentlich auf Links in der E-Mail geklickt haben, ändern Sie sofort Ihr OTTO-Passwort unter Mein Konto. Wir empfehlen Ihnen darüber hinaus einen Virenscan auf Ihrem Computer durchzuführen.\n\n• Falls ungewöhnliche oder verdächtige Informationen über Bestellungen oder Ihre Kundendaten in der E-Mail enthalten sind, melden Sie sich unter Mein Konto an. Dort sind alle tatsächlich von Ihnen getätigten Bestellungen aufgeführt und Sie können den Bestellstatus und die jeweiligen Rechnungsnummern prüfen. Geben Sie dafür die Adresse www.otto.de manuell in der Adresszeile Ihres Browsers ein. So verhindern Sie, dass Sie über einen Link in der E-Mail auf betrügerische Webseiten geführt werden.\n\nUnser Tipp und Service für Sie: Sollten Sie einmal unsicher sein, nutzen Sie einfach unseren kostenlosen Rückruf-Service oder schreiben Sie uns eine E-Mail an: service@otto.de\n\n\n7. Kontaktaufnahme mit OTTO / mit Partnern\nSie haben die Möglichkeit, auf mehreren Wegen mit uns in Kontakt zu treten. Per E-Mail, per Telefon, per Chat oder per Post. Wenn Sie mit uns Kontakt aufnehmen, verwenden wir jene personenbezogenen Daten, die Sie uns in diesem Rahmen freiwillig zur Verfügung stellen allein zu dem Zweck, um mit Ihnen in Kontakt zu treten und Ihre Anfrage bearbeiten zu können.\n\nInsofern OTTO ihnen die Möglichkeit gibt, Kontakt zu anderen Händlern als OTTO auf der Plattform otto.de aufzunehmen, speichert OTTO den Inhalt der Kommunikation grundsätzlich ausschließlich zum Zweck des Informationsaustausches zwischen Ihnen und dem jeweiligen Partner von OTTO. OTTO hat nur in wenigen Fällen die Möglichkeit, den Inhalt der Kommunikation auch zu eigenen Zwecken zu verarbeiten. Eine solche Möglichkeit besteht z.B. im Hinblick auf die Erkennung und Vermeidung von Betrugstaten.\n\nInsoweit Sie sich an OTTO als Betreiber der Plattform otto.de wenden und OTTO in diesem Zusammenhang Leistungen für Partner von OTTO auf der Plattform otto.de übernimmt (z.B. „First-Level-Support), verarbeitet OTTO die im Rahmen der Erbringung dieser Leistungen erhobenen Daten grundsätzlich im Auftrag des jeweiligen Partners.\n\nRechtsgrundlage für diese Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe a), Artikel 6 Absatz 1 Buchstabe b), Artikel 6 Absatz 1 Buchstabe c) DSGVO sowie Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n\n8. Kundenbewertungen / Kommentare / sonstige Beiträge\nWenn Nutzer Kommentare / Produktbewertungen oder sonstige Beiträge auf otto.de hinterlassen, werden ihre IP-Adressen auf Grundlage unserer berechtigten Interessen im Sinne des Artikel 6 Absatz 1 Buchstabe f) DSGVO für 7 bzw. 14 Tage gespeichert. Das erfolgt zu unserer Sicherheit, falls in Kommentaren und Beiträgen rechtswidrige Inhalte hinterlassen werden (Beleidigungen, verbotene politische Propaganda etc.). Wenn Sie einen Kommentar, eine Empfehlung oder eine Bewertungen zu Produkten, Marken und Styles abgeben, verarbeiten wir jene personenbezogenen Daten, die Sie im Rahmen des Kommentars oder einer Bewertung freiwillig eingeben.\n\nRechtsgrundlage für diese Datenverarbeitung(en) ist Artikel 6 Absatz 1 Buchstabe a), Artikel 6 Absatz 1 Buchstabe b) sowie Artikel 6 Absatz 1 Buchstabe f) DSGVO. Ergänzend gelten für die Einstellungen eigener Inhalte auf otto.de unsere Nutzungsbedingungen, die Sie hier abrufen können: https://www.otto.de/shoppages/service/nutzungsbedingungen\n\n\n9. Zahlungen\n\nKurzzusammenfassung\n\nInsofern Sie bei OTTO Waren auf der Plattform otto.de erwerben, verarbeitet OTTO die in diesem Zusammenhang erhobenen Zahlungsinformationen zum Zweck der Abwicklung der Zahlungen. Im Rahmen des Angebots einzelner Bezahlmethoden arbeitet OTTO mit Partnerunternehmen zusammen. Bei diesen Partnerunternehmen handelt es sich um „PayPal“ und „paydirekt“. Partner auf der Plattform otto.de haben die Möglichkeit, im Zusammenhang mit dem Angebot bestimmter Zahlungsarten mit der Ratepay GmbH zusammenzuarbeiten. Die Ratepay GmbH ist ein Unternehmen, das Forderungen ankauft und unter anderem Händlern hierdurch ermöglicht, unsichere Zahlungsarten, wie z.B. einen Rechnungskauf, anzubieten. Bevor die Ratepay GmbH Ihnen eine unsichere Zahlungsart (z.B. Rechnungskauf) einräumt, ist die Ratepay GmbH zur Vornahme einer Bonitätsprüfung berechtigt. Sollte Ihnen seitens der Ratepay GmbH eine bestimmte Zahlungsart (z.B. aufgrund des Ergebnisses einer durch die Ratepay GmbH durchgeführten Bonitätsprüfung) nicht eingeräumt werden, und Sie zu dem Grund der Nichteinräumung Auskunft begehren, müssen Sie sich diesbezüglich an die Ratepay GmbH wenden. OTTO kann Ihnen hierzu keinerlei Auskunft erteilen, da für die Verarbeitung der Daten durch die Ratepay GmbH diese alleinig datenschutzrechtlich verantwortlich ist.\n\n9.1. Allgemeines\nIhre Zahlungsinformationen verarbeiten wir zum Zwecke der Zahlungsabwicklung, z.B. wenn Sie ein Produkt und/oder eine Dienstleistungen über otto.de erwerben bzw.  in Anspruch nehmen. Je nach Zahlart leiten wir Ihre Zahlungsinformationen an Dritte weiter (z.B. bei Kreditkartenzahlung an Ihren Kreditkartenanbieter).\n\nInsofern Sie Waren bei Partnern von OTTO auf der Plattform otto.de erwerben, sind grundsätzlich die jeweiligen Partner bzw. deren Dienstleister für die Verarbeitung der Zahlungsinformationen datenschutzrechtlich verantwortlich. Die Partner haben die Möglichkeit, im Zusammenhang mit dem Angebot einzelner Zahlungsarten auf der Plattform otto.de mit der Ratepay GmbH, Franklinstraße 28-29, 10587 Berlin, zusammenzuarbeiten. Die Ratepay GmbH ist ein Unternehmen, das Forderungen ankauft und unter anderem Händlern hierdurch ermöglicht, unsichere Zahlungsarten, wie z.B. einen Rechnungskauf, anzubieten. Bevor die Ratepay GmbH Ihnen eine unsichere Zahlungsart (z.B. Rechnungskauf) einräumt, ist die Ratepay GmbH zur Vornahme einer Bonitätsprüfung berechtigt. Die Hinweise zur Verarbeitung personenbezogener Daten durch die Ratepay GmbH sind hier abrufbar: https://www.ratepay.com/legal-payment-dataprivacy/. Sollte Ihnen seitens der Ratepay GmbH eine bestimmte Zahlungsart (z.B. aufgrund des Ergebnisses einer durch die Ratepay GmbH durchgeführten Bonitätsprüfung) nicht eingeräumt werden und Sie zu dem Grund der Nichteinräumung Auskunft begehren, müssen Sie sich diesbezüglich an die Ratepay GmbH wenden. OTTO kann Ihnen hierzu keinerlei Auskunft erteilen, da für die Verarbeitung der Daten durch die Ratepay GmbH diese alleinig datenschutzrechtlich verantwortlich ist.\n\nRechtsgrundlage für die Datenverarbeitung durch OTTO ist Artikel 6 Absatz 1 Buchstabe a), Artikel 6 Absatz 1 Buchstabe b) sowie Artikel 6 Absatz 1 Buchstabe f) DSGVO.\n\n\n9.2. PayPal\nBei Zahlung via PayPal werden Ihre Zahlungsdaten im Rahmen der Zahlungsabwicklung an die PayPal (Europe) S.à r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (nachfolgend \"PayPal\") weitergeleitet. PayPal behält sich für die Zahlungsmethoden Kreditkarte via PayPal, Lastschrift via PayPal oder – falls angeboten - \"Kauf auf Rechnung\" via PayPal die Durchführung einer Bonitätsauskunft vor. Das Ergebnis der Bonitätsprüfung in Bezug auf die statistische Zahlungsausfallwahrscheinlichkeit verwendet PayPal zum Zwecke der Entscheidung über die Bereitstellung der jeweiligen Zahlungsmethode. Die Bonitätsauskunft kann Wahrscheinlichkeitswerte enthalten (sog. Score-Werte). Soweit Score-Werte in das Ergebnis der Bonitätsauskunft einfließen, haben diese ihre Grundlage in einem wissenschaftlich anerkannten mathematisch-statistischen Verfahren. In die Berechnung der Score-Werte fließen unter anderem Anschriftendaten ein. Weitere datenschutzrechtliche Informationen, unter anderem zu den verwendeten Auskunfteien, entnehmen Sie bitte der Datenschutzerklärung von PayPal: https://www.paypal.com/de/webapps/mpp/ua/privacy-full\n\n\n\n9.3. paydirekt\nBei Zahlung via paydirekt werden Ihre Zahlungsdaten im Rahmen der Zahlungsabwicklung an die paydirekt GmbH, Hamburger Allee 26-28, 60486 Frankfurt am Main übermittelt.\n\nDie Zahlungsdaten (z.B. Zahlungsbetrag, Angaben zum Zahlungsempfänger) sowie die Bestätigung des Teilnehmers dazu, ob die Zahlungsdaten zutreffend sind, werden von der paydirekt GmbH zur Durchführung der paydirekt-Zahlung erhoben, verarbeitet und an die Bank übermittelt. Die paydirekt GmbH authentifiziert die Zahlung über das für den Teilnehmer hinterlegte Authentifizierungsverfahren. Die Bank autorisiert die Zahlung unter Einschaltung der paydirekt GmbH gegenüber dem Händler. Die paydirekt GmbH erhebt und speichert die Transaktionsdaten von paydirekt-Zahlungen. Die Transaktionsdaten umfassen die Transaktionsreferenz und die Transaktions-ID sowie Informationen zum Warenkorb, die die paydirekt GmbH vom Händler erhält, sofern er dies unterstützt. Sie ermöglichen der paydirekt GmbH und der Bank eine spätere Identifizierung und Referenzierung der Transaktion (z.B. bei Rückerstattungen), so dass ein Zuordnen der Transaktion zum jeweiligen Kunden möglich ist. Zur Abwicklung von Rückerstattungen werden Transaktionsdaten von der paydirekt GmbH an die Bank übermittelt.\n\nNähere Informationen erhalten Sie in der paydirekt Datenschutzerklärung unter: https://www.paydirekt.de/agb/index.html\n\n\n\n10. Empfänger außerhalb der EU\nMit Ausnahme der Verarbeitungen, bei denen wir über die Möglichkeit der Übermittlung von Daten an Empfänger mit Sitz außerhalb der EU in diesen Hinweisen zum Datenschutz aufklären, geben wir Ihre Daten nicht an Empfänger mit Sitz außerhalb der Europäischen Union oder des Europäischen Wirtschaftsraumes weiter. Die Datenübermittlungen erfolgen auf Grundlage sogenannter Standardvertragsklauseln der EU-Kommission.\n\n\n\n11. Dauer der Speicherung der Daten\nDie Dauer der Speicherung der über Sie erhobenen Daten ist von dem Zweck, zu dem OTTO die Daten verarbeitet, abhängig. Die Speicherung erfolgt so lange diese für die Erreichung des verfolgten Zwecks erforderlich ist. Insofern OTTO aufgrund gesetzlicher Verpflichtungen (z.B. steuerrechtliche Verpflichtungen) bestimmte Datenkategorien über einen bestimmten Zeitraum speichern muss, erfolgt die Fortführung der Speicherung der Daten, nachdem deren Speicherung für die Erreichung des jeweiligen Zwecks nicht mehr erforderlich ist, ausschließlich zum Zweck der Erfüllung der gesetzlichen Verpflichtung. In diesem Fällen werden die Daten für Zugriffe gesperrt.\n\nBeispielhafte Nennung von Speicherdauern\n\nDaten im Kundenkonto: Unbegrenzte Speicherung der Stammdaten bei Aktivität des Kunden. Das Kundenkonto wird nach 3 Jahren einer Inaktivität gelöscht.\n\nDaten in der konzerninternen Auskunftei: Grundsätzlich 3 Jahre. Informationen über offene Entgeltforderungen werden gelöscht, wenn diese erfüllt sind. Insofern diese nicht erfüllt sind, wird die Fortführung der Speicherung nach 4 Jahren überprüft.\n\nNutzung von Daten zu Marketingzwecken (ohne Tracking): 3 Jahre\n\nEinwilligungen: Dauerhafte Speicherung, so lange die Einwilligungen kontinuierlich genutzt werden (z.B. dauerhafte Versendung von E-Mail-Newslettern).\n\nInformation über die Nutzung von Daten zu Drittwerbezwecken zum Zweck der Auskunfterteilung: 2 Jahre\n\nTrackingdaten: 2 Jahre\n\nDaten zum Zweck der Umsetzung von (Werbe-)widersprüchen: Unbegrenzte Speicherung\n\n\n12. Ihre Rechte\n\nKurzzusammenfassung\nIm Zusammenhang mit der Verarbeitung personenbezogener Daten durch OTTO stehen Ihnen Betroffenenrechte zu. Sie haben z.B. das Recht, Auskunft im Hinblick auf die über Sie durch OTTO gespeicherten Daten geltend zu machen. Auch können Sie gegenüber OTTO erteilte Einwilligungen widerrufen und Widerspruch gegen einzelne Datenverarbeitungen einlegen. Sie haben des Weiteren das Recht, dass unrichtige Daten korrigiert werden und können von OTTO verlangen, Ihnen bestimmte Daten in einem gängigen elektronischen Format zu übermitteln. Außerdem haben Sie ein Recht auf Löschung der durch OTTO über Sie gespeicherten Daten. Bitte beachten Sie diesbezüglich, dass OTTO aus gesetzlichen Gründen verpflichtet sein kann, trotz der Geltendmachung Ihres Rechts auf Löschung die Daten weiterhin zu speichern. Außerdem hat OTTO in einzelnen Konstellationen ein Interesse an der Fortführung der Speicherung Ihrer Daten, das Ihrem Interesse an deren Löschung überwiegt (z.B., wenn OTTO noch offene Forderungen Ihnen gegenüber innehat). Betroffenenrechte, die sich auf Verarbeitungen von Daten durch Partner auf der Plattform otto.de beziehen, müssen Sie gegenüber den jeweiligen Partnern geltend machen. Die Partner sind von OTTO dazu verpflichtet worden, entsprechende Hinweise zum Datenschutz auf otto.de zum Abruf bereitzustellen.\n\n12.1. Ihre Rechte im Einzelnen\nNeben dem Recht auf Widerruf Ihrer uns gegenüber erteilten Einwilligungen stehen Ihnen bei Vorliegen der jeweiligen gesetzlichen Voraussetzungen die folgenden weiteren Rechte zu:\n\n• das Recht auf Auskunft über Ihre bei uns gespeicherten persönlichen Daten (Artikel 15 DSGVO), insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, die Herkunft ihrer Daten, sofern diese nicht direkt bei Ihnen erhoben wurden, verlangen;\n\n• das Recht auf Berichtigung unrichtiger oder auf Vervollständigung richtiger Daten (Artikel 16 DSGVO);\n\n• das Recht auf Löschung Ihrer bei uns gespeicherten Daten (Artikel 17 DSGVO), soweit keine gesetzlichen oder vertraglichen Aufbewahrungsfristen oder andere gesetzliche Pflichten bzw. Rechte zur weiteren Speicherung von uns einzuhalten sind (z.B, wenn OTTO Ihnen gegenüber noch offene Forderungen innehat);\n\n• das Recht auf Einschränkung der Verarbeitung Ihrer Daten (Artikel 18 DSGVO), soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen; der Verantwortliche die Daten nicht mehr benötigt, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Artikel 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;\n\n• das Recht auf Datenübertragbarkeit (Artikel 20 DSGVO), d.h. das Recht, ausgewählte bei uns über Sie gespeicherte Daten in einem gängigen, maschinenlesbaren Format übertragen zu bekommen, oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;\n\n•  das Recht auf Beschwerde bei einer Aufsichtsbehörde. In der Regel können Sie sich hierfür an die Aufsichtsbehörde ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Unternehmenssitzes wenden.\n\nDie zuvor genannten, Ihrerseits gegenüber OTTO zustehenden Rechte, können Sie unter datenschutzauskunft@otto.de geltend machen. Das Recht auf Datenübertragbarkeit können Sie in Ihrem Kundenkonto geltend machen.\n\nSofern Sie über die Plattform otto.de Waren von Partnern erwerben, gelten die vorgenannten Rechte gegenüber unseren Partnern entsprechend. Wenn Sie die vorgenannten Rechte gegenüber unseren Partnern geltend machen wollen, wenden Sie sich einfach direkt an den jeweiligen Partner. Jeder Partner wurde durch OTTO vertraglich dazu verpflichtet, auf otto.de Hinweise zum Datenschutz, die aus gesetzlichen Gründen auch Hinweise zu den Ihnen gegenüber dem jeweiligen Partner zustehenden Betroffenenrechten beinhalten müssen, zum Abruf bereitzustellen.\n\nEine Auskunft über Ihre bei uns gespeicherten persönlichen Daten können Sie zusätzlich hier anfordern.\n\n\nStand: April 2021\n", "name": "otto", "url": "https://www.otto.de/datenschutz/"}