{"text": "Datenschutzerklärung\nIm Folgenden finden Sie die Datenschutzrichtlinie von Qwant, die durch zahlreiche Diskussionen und Überlegungen informiert wurde, die unsere Anforderungen an unsere Benutzer ständig verbessern. Insbesondere nach unseren Gesprächen mit der CNIL und angesichts der Stellungnahme der europäischen Datenschutzbehörden zu Anonymisierungstechniken wollten wir Ihnen die genauen Maßnahmen, die wir ergreifen, um die Vertraulichkeit Ihrer Daten zu schützen und zu respektieren, so detailliert wie möglich erläutern. In Übereinstimmung mit unseren historischen Verpflichtungen zur Verteidigung und Förderung aller regulatorischen Empfehlungen der Allgemeinen Datenschutzverordnung (DSGVO) und weil wir der Ansicht sind, dass es unsere Verantwortung Ihnen gegenüber ist, trifft Qwant die Wahl durch diese Datenschutzrichtlinie ein hohes Maß an Datenschutz, Transparenz und rechtlicher Strenge durchzusetzen. Bei Qwant ist das Konzept der Privatsphäre ein wesentlicher Begriff und eine Realität. Dazu setzen wir technische Datenschutzmaßnahmen und ein Maß an Transparenz ein, das unseres Wissens nach unter unseren Wettbewerbern seinesgleichen sucht.\n\nQwant achtet darauf, Ihre Privatsphäre bestmöglichst zu schützen, denn das ist das Herzstück unserer Philosophie. Es zählt zu Ihrer Privatsphäre, wofür Sie Qwant nutzen und wir möchten dies nicht wissen. Wir speichern Ihren Suchverlauf nicht ab und wir gestalten kein Werbeprofil, um Sie entsprechend anzuwerben. Bei Qwant genießen Sie natürlich die Rechte der EU-Datenschutzgrundverordnung vom 27. April 2016, bekannt als „DSGVO“ sowie jene des französischen Gesetz zum Schutz personenbezogener Daten. Vor allem aber achten wir auf die größtmögliche Einhaltung des Prinzips der Datenminimierung und des “privacy by design”, d.h. wir setzen für unsere Dienstleistungen Gestaltungsmethoden ein, die es uns ermöglichen, nur die Daten zu sammeln und zu verarbeiten, die unbedingt notwendig sind. Nie versuchen wir herauszufinden, wer Sie sind oder was Sie persönlich tun, wenn Sie unsere Suchmaschine benutzen.\n\nWie schützt Qwant Ihre Privatsphäre?\nWenn Sie Qwant als Suchmaschine nutzen, hinterlegen wir auf Ihrem Browser keinerlei Werbe-Cookies und wir schauen uns nicht an, was Sie zuvor persönlich gesucht haben. Wenn eine Anfrage gestellt wird, wird diese sofort mit den in diesen Datenschutzbestimmungen dargelegten Methoden pseudonymisiert.\n\nDarüber hinaus verpflichten wir uns, alles zu unternehmen, um die Sicherheit und Vertraulichkeit der personenbezogenen Daten unserer Nutzer zu gewährleisten und insbesondere um zu verhindern, dass diese Daten abgeändert, gelöscht oder von unbefugten Dritten eingesehen werden können. Der Qwant-URL beginnt mit „HTTPS“, was den Benutzern zeigt, dass sie ihre Daten sicher über das TLS-Protokoll übermittelt werden. Technisch gesehen garantiert TLS den Besuchern, dass ihre Daten nicht abgefangen werden können, wenn diese Daten das Netzwerk in betrügerischer oder versehentlicher Weise durchlaufen. Darüber hinaus zeigt das Schloss an, was Sie vor dem Qwant-URL bei den meisten zertifizierten Browsern sehen, dass Sie auf einer sicheren Website surfen.\n\nStandardmäßig installieren wir keinerlei Cookies auf Ihrem Browser. Wir verwenden die lokale Speicher-Option Ihres Browsers („local storage“), um Ihre Browsereinstellungen (Sprache, Aktivierungs- oder Deaktivierungsoptionen) auf Ihrem Gerät zu hinterlegen. Wenn Sie diese technischen Einstellung ändern, kann es sein, dass ein Cookie auf Ihrem Browser installiert wird, und zwar ausschließlich zu dem Zweck, diese Einstellung beizubehalten. Sie haben die Möglichkeit über Ihren Browser, die Daten der lokalen Speicherung („local storage“) oder den Cookie zu löschen.\n\nDie Bereitstellung einer Suchmaschine erfordert allerdings von Natur aus eine gewisse Datenverarbeitung. Im folgenden Abschnitt dieser Datenschutzbestimmungen möchten wir Sie daher im Einzelnen darüber informieren, wann wir Informationen über Sie verarbeiten müssen, warum wir bestimmte Daten erheben, welche Methoden wir zur Pseudonymisierung von Daten verwenden, wie wir sie verwenden und welche Identität unsere Partner haben, wenn wir diesen Daten übermitteln. In diesem Abschnitt erinnern wir Sie auch an Ihre Rechte und wie Sie diese unserem Dienst gegenüber ausüben können.\n\nWie verarbeitet Qwant durch seine Suchmaschine personenbezogene Daten?\nIndexierung von Daten aus dem Web\nUm Kenntnis über die im Web vorhandenen Inhalte zu haben und Ihnen die relevantesten Ergebnisse anbieten zu können, indexiert Qwant automatisch Webseiten, auf denen möglicherweise personenbezogene Daten jeglicher Art vorhanden sind. Qwant bewahrt diese Daten bis zu zwei Jahren nach der letzten Indizierung durch unsere Roboter auf, was auf unserem legitimen Interesse an einem Index öffentlich zugänglicher Inhalte im Web beruht (Abschnitt 6.1.f der DSGVO).\n\nSie haben das Recht, diese Daten löschen zu lassen (siehe unten, Abschnitt „Recht auf Vergessenwerden“).\n\nBearbeitung der Benutzeranfragen\nDie Anfrage wird durch das Ihrer Suche entsprechende Anzeigen von Ergebnissen und Werbung verarbeitet und aus Sicherheitsgründen sowie für die Zuverlässigkeit seiner Dienstleistungen (Erkennung von Spam, automatisierte Vorgänge, Klickbetrug auf Anzeigen …) verarbeitet Qwant die folgenden Daten:\n\nEingegebene Stichwörter;\nInformationen über den von Ihnen verwendeten Browser (den User Agent);\nInformationen über die Sitzungs-Vorlieben (z. B. ob eingestellt ist, dass Sie Qwant in Deutschland und in deutscher Sprache nutzen);\nEin Salted Hash der IP-Adresse des Benutzers mit einem Salt, das sich spätestens alle drei Monate ändert (d. h. das Ergebnis einer mathematischen Formel, die auf dieser IP-Adresse basiert, nicht die IP-Adresse selbst);\nDas ungefähre geographische Gebiet, auf regionaler oder städtischer Ebene basierend (abgeleitet von der IP-Adresse), in dem die Suche durchgeführt wurde\nQwant speichert 7 Tage lang das/die eingegebene(n) Stichwort(e) in Verbindung mit einem Pseudonym-Identifikator, der aus dem User Agent Ihres Browsers und dem Salted Hash Ihrer IP-Adresse berechnet wird. Nach diesem Zeitraum sind die Stichworte nicht mehr mit einem Identifikator verbunden und werden 12 Monate lang für aggregierte statistische Analysen aufbewahrt (so z. B. wie oft ein Stichwort in einem bestimmten Zeitraum gesucht wird).\n\nDiese Verarbeitung ist für die Ausführung der Allgemeinen Nutzungsbedingungen von Qwant, gemäß Artikel 6.1.b der DSGVO (für die Verarbeitung, die für die Erfüllung des Vertrags zwischen Ihnen und uns erforderlich ist), notwendig und entspricht dem legitimen Interesse von Qwant (Artikel 6.1.f der DSGVO), seine Dienstleistungen sicher und zuverlässig zu gestalten.\n\nUm Ihnen relevante Ergebnisse aus der ganzen Welt liefern zu können, wenn wir selbst nicht die Antworten auf Ihre Fragen haben, haben wir uns mit Microsoft Ireland Operations Limited zusammengetan, um einige unserer Suchergebnisse bereitzustellen und kontextbezogene Werbung auf der Grundlage der eingegebenen Stichwörter und Ihrer geografischen Region zu schalten.\n\nZu diesem Zweck sowie für die Sicherheit und Zuverlässigkeit der Dienstleistungen unseres Partners (Erkennung von Spam, automatisierte Vorgänge, Klickbetrug auf Werbeanzeigen …) kann Qwant diesem Partner die folgenden Pseudonym-Daten in Bezug auf Ihre Anfrage übermitteln:\n\nDie Stichworte der Suche;\nInformationen über den von Ihnen verwendeten Browser (den User Agent);\nDie ersten drei Bytes Ihrer IP-Adresse;\nDas ungefähre geographische Gebiet, auf regionaler oder städtischer Ebene basierend, in dem die Suche durchgeführt wurde;\nDer Salted Hash, der aus Ihrer IP-Adresse, Ihrem User Agent und einem Salt, das sich spätestens alle 3 Monate ändert, generiert wird.\nDiese Daten werden an diesen Partner innerhalb der Europäischen Union übermittelt und können in Übereinstimmung mit den Datenschutzbestimmungen von Bing maximal 18 Monate lang aufbewahrt werden.\n\nDiese Verarbeitung ist für die Ausführung der Allgemeinen Nutzungsbedingungen von Qwant, gemäß Artikel 6.1.b der DSGVO (für die Verarbeitung, die für die Erfüllung des Vertrags zwischen Ihnen und uns erforderlich ist), notwendig und entspricht dem legitimen Interesse von Microsoft Ireland Operations Limited (Artikel 6.1.f), seine Dienstleistungen sicher und zuverlässig zu gestalten.\n\nStatistiken und Webanalyse\nUm Webanalysen bezüglich seiner Anwender durchzuführen und die Nutzung seiner Dienste zu verstehen, mit dem Ziel diese zu verbessern, speichert Qwant auch andere Daten in Bezug auf Ihre Nutzung der Dienste (7 Tage lang mit einem Hash verbunden, der aus Ihrer IP-Adresse und dem User Agent Ihres Browsers berechnet wird), einschließlich:\n\nDer HTTP-Referrer und das Suchfeld, mit dem die Anfrage ausgelöst wurde (d. h. die Internetadresse der Webseite, von der der Benutzer auf die aktuelle Website gelangt ist);\nInformationen über die Art des angeklickten Links (wie z. B. die Position des angeklickten Links in den Ergebnissen mit der Anzahl der angebotenen Ergebnisse);\nBestimmte, von Ihrem User Agent abgeleitete Informationen (Browsertyp, Betriebssystem, Hauptversion des Browsers, …)\nDiese Verarbeitung ist im Rahmen des legitimen Interessen von Qwant zur Entwicklung von Statistiken und Webanalyse gemäß Artikel 6.1.f der DSGVO notwendig.\n\nVerwaltung der Konten von registrierten Benutzern\nQwant erfordert keinerlei Registrierung, um die Suchmaschine nutzen zu können. Es kann allerdings sein, dass Sie es wünschen sich zu registrieren, um sich einzuloggen und um Dienstleistungen anzupassen. Es steht Ihnen frei, Ihre Kontoinformationen zu verwalten (Informationen ändern, korrigieren, aktualisieren und löschen).\n\nFür die Benutzerkontenverwaltung und den Versand unseres Newsletters (falls Sie sich für diesen angemeldet haben) erhebt Qwant die folgenden Daten:\n\nInformationen über die Benutzereinstellungen (so z. B., ob eingestellt ist, dass Sie Qwant in Deutschland und in deutscher Sprache nutzen);\nDer Hash des Benutzerpassworts;\nDie Emailadresse des Benutzers;\nFreiwillige Angaben, wenn diese vom Benutzer angegeben werden (Benutzername, Nachname, Vorname, Stadt, Website usw.).\nDiese Daten werden von Qwant solange aufbewahrt, wie Ihr Benutzerkonto besteht, um dessen ordnungsgemäßes Funktionieren zu ermöglichen. Sie werden dann 7 Tagen nach der Kontolöschungsanfrage gelöscht. In dieser Zeitspanne haben Sie die Möglichkeit, Ihr Konto mit Ihrem ursprünglichen Login und Passwort zu reaktivieren.\n\nDiese Verarbeitung ist für die Ausführung der Allgemeinen Nutzungsbedingungen von Qwant, gemäß Artikel 6.1.b der DSGVO (für die Verarbeitung, die für die Erfüllung des Vertrags zwischen Ihnen und uns erforderlich ist), notwendig.\n\nVerwaltung der auf der Website eingegebenen Informationsanfragen\nUm Informationsanfragen, die unsere Benutzer über ein Kontaktformular getätigt haben, zu bearbeiten, kann Qwant die folgenden Daten erfassen:\n\nIhren Vor- und Zunamen;\nIhre Email-Kontakt-Adresse;\nAlle anderen persönlichen Daten, die vom Benutzer zur Verfügung gestellt werden.\nQwant löscht diese Daten innerhalb von 6 Monaten nach Antragseingang.\n\nDiese Verarbeitung ist für die Ausführung der Allgemeinen Nutzungsbedingungen von Qwant, gemäß Artikel 6.1.b der DSGVO (für die Verarbeitung, die für die Erfüllung des Vertrags zwischen Ihnen und uns erforderlich ist), notwendig.\n\nVerwaltung der Bewerbungen\nZur Bearbeitung der Bewerbungen, die über unsere Bewerbungsformulare eingehen, kann Qwant die folgenden Daten erfassen:\n\nLebenslauf;\nVorname, Zuname;\nEmailadresse;\nPostadresse;\nTelefonnummer;\nAlle anderen persönlichen Daten, die vom Bewerber zur Verfügung gestellt werden.\nDiese Daten werden maximal zwei Jahre lang nach dem letzten Austausch mit dem Bewerber aufbewahrt.\n\nDiese Verarbeitung ist notwendig im Hinblick auf die legitimen Interessen, die Qwant bei der Bearbeitung Ihrer Bewerbung, gemäß Artikel 6.1.f der DSGVO verfolgt, und dies ist in Übereinstimmung mit Ihren Grundrechten und -freiheiten.\n\nVerwaltung von Auslistungsanträgen\nZur Bearbeitung von Anfragen im Zusammenhang mit der Anwendung von Rechten in Bezug auf personenbezogene Daten sowie in Bezug auf Anfragen zur Entfernung rechtswidriger Inhalte kann Qwant die folgenden Daten erfassen:\n\nVor- und Zuname;\nIdentitätsnachweis;\nIhre Email-Kontakt-Adresse;\nIP-Adresse der antragstellenden Person (auf dem Formular zur Meldung rechtswidriger Inhalte);\nAlle anderen persönlichen Daten, die vom Antragsteller zur Verfügung gestellt werden.\nHinsichtlich der Daten, die im Rahmen einer von Ihnen an Qwant gerichteten Anfrage gesammelt werden, wird die Aufbewahrungsfrist gemäß den für jedes dieser Rechte geltenden Vorschriften festgelegt (Auslistung, Rechte bezüglich Ihrer personenbezogenen Daten, rechtswidrige Inhalte). Weitere Informationen finden Sie im nächsten Abschnitt unter dem Titel “Was sind Ihre Rechte? Wie können Sie sie ausüben?” .\n\nDiese Verarbeitung ist notwendig, um die gesetzlichen Verpflichtungen zu erfüllen, die Qwant auf der Grundlage von Artikel 6.1.c der DSGVO auferlegt werden.\n\nWas sind Ihre Rechte und wie können Sie sie ausüben?\nDie Vorschriften über den Schutz personenbezogener Daten räumen Ihnen bestimmte Rechte über Ihre Daten und deren Verarbeitung durch Qwant ein, die im Folgenden einzeln aufgeführt sind:\n\ndas Recht auf Auskunft, Berichtigung und Löschung von Daten im Rahmen der in den Vorschriften vorgesehenen Bedingungen (Artikel 15 bis 17 der DSGVO);\ndas Recht, Einspruch gegen die Verarbeitung unter den in den Vorschriften vorgesehenen Bedingungen (Artikel 21 der DSGVO) zu erheben;\ndas Recht auf Einschränkung der Verarbeitung solcher Daten unter den in den Vorschriften festgelegten Bedingungen einzuschränken (Artikel 18 der DSGVO);\ndas Recht auf Datenübertragbarkeit (Artikel 20 der DSGVO);\ndas Recht, eine Beschwerde bei einer Aufsichtsbehörde einzureichen (Artikel 13 der DSGVO)\ndas Recht, Richtlinien für den Todesfall zu definieren (Artikel 84 bis 86 des Datenschutzgesetzes)\nQwant hat einen Datenschutzbeauftragten (frz. Délégué à la protection des données, DPO) bei der CNIL (der französischen Datenschutzbehörde) ernannt, bei dem Sie jedes dieser Rechte ausüben können:\n\nindem Sie sich entweder schriftlich per Post an Qwant wenden: Direction Ethique & Affaires Juridiques, 61-63 rue de Villiers, 92200 Neuilly-Sur-Seine, France\noder indem Sie sich schriftlich per Email an folgende Adresse wenden: dpo@qwant.com\nRecht auf Auskunft\nSie können sich direkt mit Ihren Fragen, ob wir Daten über Sie besitzen sowie zur Information über die Verarbeitung Ihrer Daten (wie z. B. zu den Kategorien der verarbeiteten Daten), an uns wenden. Dieses Recht erlaubt es Ihnen ebenso, Qwant aufzufordern, Ihnen all diese Daten zur Verfügung zu stellen.\n\nDie Informationen im Zusammenhang mit der Ausübung dieses Rechts auf Auskunft (für z. B. Ihre Kontaktdaten) werden ein Jahr lang, ab dem Datum der Antwort von Qwant, aufbewahrt und nach Ablauf dieser Frist gelöscht.\n\nRecht auf Berichtigung\nSie können die Profilinformationen Ihres Qwant-Kundenkontos jederzeit ändern oder löschen.\n\nFür Bewerbungen haben Sie die Möglichkeit, diese zu berichtigen, indem Sie entweder auf die automatische E-Mail antworten, die Sie beim Absenden Ihrer Bewerbung erhalten haben, oder indem Sie uns eine E-Mail an dpo@qwant.com schicken.\n\nFür die Anträge zur Auslistung und um andere Rechte auszuüben, haben Sie die Möglichkeit, Formulare und Informationen zu korrigieren, indem Sie uns eine E-Mail an dpo@qwant.com schicken.\n\nDie Informationen im Zusammenhang mit der Ausübung dieses Rechts auf Berichtigung (für z. B. Ihre Kontaktdaten) werden ein Jahr lang, ab dem Datum der Antwort von Qwant, aufbewahrt und nach Ablauf dieser Frist gelöscht.\n\nRecht auf Löschung und „Recht auf Vergessenwerden“\nDieses Recht gibt Ihnen die Möglichkeit, Ihre Daten baldmöglichst durch Qwant löschen zu lassen.\n\nDies bedeutet konkret, dass Sie die Möglichkeit haben, Ihr Konto zu löschen, indem Sie den hier beschriebenen Anweisungen folgen. Nach Eingang des Antrags zur Konto-Schließung werden die von Ihnen angegebenen Daten folglich nach 7 Tagen, unter Vorbehalt unserer gesetzlichen und regulatorischen Verpflichtungen, gelöscht.\n\nEbenso können Sie die Löschung Ihrer Bewerbungsunterlagen beantragen, wenn Sie es nicht mehr wünschen, dass diese von Qwant bearbeitet werden. Nach Eingang Ihres Antrags zur Löschung Ihrer Bewerbungsunterlagen werden alle von Ihnen angegebenen Daten baldmöglichst und somit spätestens innerhalb von 15 Tagen gelöscht.\n\nSie können auch die Löschung jener Daten beantragen, die auf der Website über die Formulare für Informationsanfragen gesammelt wurden, ausgenommen sind die Formulare bezüglich der Ausübung Ihrer Rechte. Nach Erhalt Ihres Löschungsantrags werden alle Daten, die Sie über die betreffenden Formulare übermittelt haben, baldmöglichst und somit spätestens innerhalb von 6 Monaten gelöscht.\n\nDie Informationen im Zusammenhang mit der Ausübung des Rechts auf Löschung für Ihre Kontaktdaten werden ein Jahr lang, ab dem Datum der Antwort von Qwant, aufbewahrt und nach Ablauf dieser Frist gelöscht.\n\nSie haben ein spezifisches Recht, das Privatpersonen vorbehalten ist und vom Gerichtshof der Europäischen Union (EUGH) für Benutzer von Suchmaschinen anerkannt wurde und „Recht auf Vergessenwerden“ genannt wird. Wenn die Suche, die sich aus Ihrem Vor- und Zunamen zusammensetzt, zu Ergebnissen führt, die ungenau, veraltet, heikel oder übertrieben sind, können Sie uns einen Auslistungsantrag für die mit Ihrem Vor- und Zunamen verbundene(n) Webseite(n) stellen, indem Sie unser hierfür vorgesehenes ODT– oder PDF-Formular ausfüllen. Ihr Antrag wird fallweise geprüft und die benannten URLs werden aus diesen Suchergebnissen entfernt, sofern die Interessenabwägung nicht dazu führt, dass das Recht der Öffentlichkeit auf Information vorgezogen wird (z. B. wenn Sie ein gewählter Beamter sind, der versucht, eine kontroverse politische Erklärung außer Kraft zu setzen).\n\nDie Informationen im Zusammenhang mit der Ausübung dieses Rechts auf Vergessenwerden (für z. B. Ihre Kontaktdaten) werden ein Jahr lang, ab dem Datum der Antwort von Qwant, archiviert und nach Ablauf der gesetzlichen Verjährungsfrist (drei Jahre) endgültig gelöscht.\n\nRecht auf Einspruch\nDas Recht auf Einspruch, wie es sein Name schon sagt, ermöglicht es Ihnen, Einspruch gegen die Verarbeitung Ihrer Daten durch Qwant zu erheben.\n\nDie Informationen im Zusammenhang mit der Ausübung dieses Rechts auf Einspruch (für z. B. Ihre Kontaktdaten) werden ein Jahr lang, ab dem Datum der Antwort von Qwant, aufbewahrt und nach Ablauf der gesetzlichen Verjährungsfrist (drei Jahre) endgültig gelöscht.\n\nRecht auf Einschränkung der Verarbeitung\nDieses Recht ermöglicht es Ihnen zum Beispiel, die vorübergehende Löschung der auf der Website veröffentlichten Daten zu erwirken, falls die Richtigkeit der Daten angezweifelt wird, und dies für einen Zeitraum, der es Qwant ermöglicht, die erforderlichen Kontrollen durchzuführen.\n\nDie Informationen im Zusammenhang mit der Ausübung dieses Rechts (für z. B. Ihre Kontaktdaten) werden ein Jahr lang, ab dem Datum der Antwort von Qwant, aufbewahrt und nach Ablauf dieser Frist gelöscht.\n\nRecht auf Datenübertragbarkeit\nDieses Recht ermöglicht es Ihnen, die von Ihnen angegebenen Daten zu erhalten oder Qwant dazu aufzufordern, sie an einen anderen für die Datenverarbeitung Verantwortlichen (wie z. B. an eine andere Website) zu übermitteln.\n\nDie Informationen im Zusammenhang mit der Ausübung dieses Rechts (für z. B. Ihre Kontaktdaten) werden ein Jahr lang, ab dem Datum der Antwort von Qwant, aufbewahrt und nach Ablauf dieser Frist gelöscht.\n\nSie haben die Möglichkeit, eine Kopie Ihrer Daten zu erhalten, indem Sie in Ihrem Qwant-Kundenkonto auf die Schaltfläche „Eine Kopie meiner Daten erhalten” klicken.\n\nWelche Daten werden für die Wiedergabe von Videos verarbeitet?\nWenn Videos in unseren Ergebnisseiten integriert sind, können Sie diese ansehen, ohne Qwant zu verlassen. Wir speichern keine Daten, die sich auf die von Ihnen verwendeten oder angesehenen Videos beziehen. Die Videos werden allerdings aus der Ferne über Ihren Browser von dessen Host-Server, der möglicherweise einige Ihrer personenbezogen Daten erfasst, aufgerufen. Die Wiedergabe von Videos aus den YouTube-API-Diensten unterliegt dann den Nutzungsbedingungen von YouTube und den Datenschutzbestimmungen von Google. Die Videos der Dailymotion-API unterliegen den Nutzungsbedingungen von Dailymotion und den Datenschutzbestimmungen von Dailymotion.\n\nWelche Daten werden für die mobile Anwendung Qwant auf Android und iOS verarbeitet?\nWir integrieren weder einen Tracker in unsere Anwendungen noch eine Werbe-ID. Qwant verarbeitet keine spezifischen persönlichen Daten, wenn Sie die Qwant-Anwendung für Android oder iOS verwenden. Die Verarbeitung personenbezogener Daten, die Qwant durchführt, wenn Sie unsere Dienste von der Anwendung aus durchsuchen und nutzen, sind ausschließlich die oben beschriebenen.\n", "name": "qwant", "url": "https://about.qwant.com/de/legal/confidentialite/"}