{"text": "7.6.2021 Informationen zum Datenschutz auf REWE.de\nhttps://www.rewe.de/service/datenschutz/lieferservice-abholservice 1/5\nhttps://www.rewe.de/service/datenschutz/lieferservice-abholservice/\nDatenschutzhinweise für REWE Lieferservice und\nAbholservice\n(Stand Januar 2021)\nDiese Informationen geben dir einen Überblick über die Verarbeitung deiner personenbezogenen Daten, wenn du den REWE\nLiefer- oder Abholservice nutzt. Wir informieren dich darüber, welche Daten wir von dir erheben und wie wir sie verwenden.\nAußerdem klären wir dich über deine Rechte nach geltendem Datenschutzrecht auf und teilen dir mit, an wen du dich bei\nFragen wenden kannst.\nDrucken\n1. Wer ist für die Datenverarbeitung verantwortlich?\nVerantwortlich für die Verarbeitung deiner personenbezogenen Daten bei der Nutzung des REWE Liefer- oder REWE\nAbholservices ist die REWE Markt GmbH („REWE“). Die Kontaktdaten lauten:\nREWE Markt GmbH\nDomstraße 20\n50668 Köln\nTelefon: 0221 17739777\nE-Mail: kundenmanagement@rewe.de (mailto:kundenmanagement@rewe.de)\nVerantwortlich für die Bestellabwicklung bei einer Bestellung im REWE Liefer- oder Abholservice der Kaufleute ist der REWE\nKaufmann, mit dem du den Belieferungsvertrag abgeschlossen oder bei dem du eine Bestellung aufgegeben hast. Die\nKontaktdaten entnimm bitte den Datenschutzhinweisen für den REWE Liefer- oder Abholservice der Kaufleute\n(https://www.rewe.de/service/datenschutz/kaufleute-lieferservice-abholservice).\nFür bestimmte Verarbeitungen deiner Daten im Zusammenhang mit der Teilnahme am PAYBACK-Programm sind der\nPAYBACK Rabattverein e.V., die PAYBACK GmbH und REWE teilweise gemeinsam Verantwortliche. Sie haben insoweit in\nVereinbarungen festgelegt, wer von ihnen welche datenschutzrechtlichen Verpflichtungen erfüllt. Den wesentlichen Inhalt\ndieser Vereinbarungen stellt dir PAYBACK auf Anforderung zur Verfügung. Die Kontaktdaten von PAYBACK findest du hier\n(https://www.payback.de/pb/id/252686/)\n2. An wen kannst du dich bei Fragen zur Datenverarbeitung wenden?\nDer Datenschutzbeauftragte des Verantwortlichen ist unter folgenden Kontaktdaten erreichbar:\nREWE Markt GmbH\nDatenschutzbeauftragter\nDomstraße 20\n50668 Köln\nE-Mail: datenschutz@rewe.de (mailto:datenschutz@rewe.de )\nFalls du Fragen zu deinen Betroffenenrechten (wie Datenauskunft, Datenlöschung oder Werbewiderspruch) an REWE Lieferoder Abholservice hast, wende dich bitte an: abholservice@rewe.de (mailto:abholservice@rewe.de) bzw.\nlieferservice@rewe.de (http://lieferservice@rewe.de).\nBei weiteren datenschutzrechtlichen Fragen kontaktiere bitte: datenschutz@rewe.de (mailto:datenschutz@rewe.de)\n3. Welche Daten verarbeiten wir von dir?\nWir verarbeiten deine personenbezogenen Daten, wenn du den REWE Liefer- oder Abholservice nutzt. Im Einzelnen können\ndies folgende Daten sein:\nDaten über deine beim REWE Liefer- oder Abholservice oder im Markt getätigten Einkäufe (u.a. Waren/ Dienstleistungen,\nPreis, Rabattbetrag, Ort und Zeitpunkt des Vorgangs)\nDaten, die für den Kauf, die Abholung beim REWE Abholservice, inkl. Abholstation oder die Lieferung beim REWE\nLieferservice erworbenen Waren/ Dienstleistungen benötigt werden (Rechnungsadresse, Lieferadresse, Telefonnummer,\nbevorzugte Abhol- bzw. Lieferzeiten)\nDaten zur Zahlungsabwicklung (Kreditkartendaten, Kontodaten, PayPal-Daten)\nDaten zu deinen Versandeinstellungen (Lieferflat)\nDaten, die wir zur Altersüberprüfung und zum Nachweis dieser benötigen (z.B. dein Geburtsdatum sowie ggf. den\nNachweis der entsprechenden Prüfung bei der Bestellung im Onlineshop sowie bei der altersbeschränkten\nWarenausgabe vor Ort)\n7.6.2021 Informationen zum Datenschutz auf REWE.de\nhttps://www.rewe.de/service/datenschutz/lieferservice-abholservice 2/5\nDie genannten Daten verarbeiten wir nur, soweit diese tatsächlich bei uns anfallen, zum Beispiel bei Aufgabe einer Bestellung\nbeim REWE Liefer- oder Abholservice.\nWir verarbeiten auch Daten aus anderen Quellen. Im Einzelnen können dies folgende Daten sein:\nDaten zu deiner Bonität (bei Auswahl einer Zahlungsart, welche mit einem finanziellen Ausfallrisiko verbunden ist),\nwelche wir bei Auskunfteien abfragen\nDaten über Lieferadressen, welche unsere Auslieferungsfahrer bei der Auslieferung von Bestellungen erfassen, u.a.\nAngaben zur Parkplatzsituation\nDaten, die wir bei Postdienstleistern einholen, um die von dir angegebene Rechnungs- und Lieferadresse zu verifizieren,\nzu korrigieren oder zu vervollständigen\nDaten, die wir zum Nachweis deiner Altersüberprüfung benötigen (z.B. Angaben, ob du über 18 Jahre alt bist, sowie ggf.\nden Nachweis der entsprechenden Prüfung bei der altersbeschränkten Warenausgabe vor Ort)\n4. Besteht eine Pflicht zur Bereitstellung der Daten?\nDie Bereitstellung deiner Daten ist gesetzlich nicht vorgeschrieben. Einige der genannten Daten sind jedoch erforderlich, um\nden Kauf von Waren und Dienstleistungen des REWE Liefer- oder Abholservice abschließen zu können. Ohne die Mitteilung\nder zur Vertragsdurchführung benötigten Daten sind wir nicht in der Lage, mit dir die Bestellung über Waren und\nDienstleistungen des REWE Liefer- oder Abholservice einzugehen. Die Mitteilung anderer Daten ist freiwillig. Bei optionalen\nDaten kann die Nichtbereitstellung zur Folge haben, dass wir unsere Dienste nicht in gleicher Form und gleichem Umfang wie\nüblich erbringen können.\n5. Für welche Zwecke verarbeiten wir deine Daten und auf welcher Rechtsgrundlage erfolgt dies?\n5.1 Abwicklung von Bestellungen im Online-Shop\nWir verarbeiten deine Daten für die Abwicklung von Bestellungen in unserem Online-Shop. Dazu gehören die Abholung und\nLieferung von Waren, Abwicklung von Zahlungen, Gewährung von Rabatten, Inanspruchnahme von Gutscheinen sowie\nBearbeitung von Retouren und Mängelansprüchen. Über den Eingang einer Bestellung und den jeweiligen Status informieren\nwir dich per E-Mail. Deine Mobilfunknummer nutzen wir, um dir am Tag der Auslieferung das Zeitfenster der Lieferung per SMS\nmitzuteilen. Deine Daten geben wir an Dritte weiter, soweit dies für die Zahlungsabwicklung, Abholung, Lieferung oder Retoure\nerforderlich ist. Daten über offene Forderungen können wir für Zwecke des Forderungseinzugs an ein Inkassounternehmen\nübermitteln. Im Rahmen deiner Bestellung bei unserem Lieferservice setzen wir eine App ein, die dem Tracking von FahrerInteraktionen dienen. Diese verfolgt zum einen die Zwecke der Zuordnung der Lieferanten zur Lieferung (inkl.\nBetrugsprävention) und dem unternehmensseitigen Nachweis, dass alle Artikel an dich als Kunden geliefert wurden. Es erfolgt\nzudem eine Zusammenführung der Kunden-Stammdaten aus Kaufgeschäften im Markt (stationärer Handel der Rewe Markt\nGmbH) und Internetbestellungen (Online-Handel der Rewe Markt GmbH).\nIm Rahmen deiner Bestellung beim Abholservice, explizit bei der Abholstation, versenden wir dir die PIN-Nummer sowohl per\nEmail als auch per SMS an die von dir angegebene Telefonnummer.\nRechtsgrundlage für die beschriebene Datenverarbeitung ist Art. 6 Abs. 1 Buchstabe b Datenschutz-Grundverordnung\n(Vertragserfüllung).\nZum anderen beabsichtigen wir die Optimierung des Lieferservices, worin unser berechtigtes Interesse liegt (Art. 6 Abs. 1\nBuchstabe f Datenschutz-Grundverordnung). Gegen Letzteres hast du jederzeit das Recht, mit Wirkung für die Zukunft\nWiderspruch einzulegen. Bis zum Widerruf bleibt die Verarbeitung deiner personenbezogenen Daten rechtmäßig.\n5.2 Bonitätsprüfung\nBei Auswahl einer Zahlungsart, die mit einem finanziellen Ausfallrisiko verbunden ist (Rechnung, Lastschrift), holen wir zur\nWahrung unserer berechtigten Interessen ggf. eine Bonitätsauskunft auf der Basis mathematisch-statistischer Verfahren bei\nder SCHUFA Holding AG, Kormoranweg 5, 65201 Wiesbaden ein. Hierzu übermitteln wir die zu einer Bonitätsprüfung\nbenötigten Daten (bei Privatkunden: Name, Anschrift, Geburtsdatum; bei Geschäftskunden: Firma, Anschrift,\nHandelsregisternummer) an die SCHUFA Holding AG und verwenden die erhaltenen Informationen über die statistische\nWahrscheinlichkeit eines Zahlungsausfalls für eine abgewogene Entscheidung über die Begründung, Durchführung oder\nBeendigung des Vertragsverhältnisses. Die Bonitätsauskunft kann Wahrscheinlichkeitswerte (Score-Werte) beinhalten, die auf\nBasis wissenschaftlich anerkannter mathematisch-statistischer Verfahren berechnet werden und in deren Berechnung unter\nanderem Anschriftendaten einfließen. Deine schutzwürdigen Belange werden gemäß den gesetzlichen Bestimmungen\nberücksichtigt. Rechtsgrundlage für die beschriebene Datenverarbeitung ist Art. 6 Abs. 1 Buchstabe f DatenschutzGrundverordnung (Interessenabwägung, basierend auf dem Interesse von REWE, Zahlungsausfälle bei potenziell unsicheren\nZahlungsarten zu verhindern).\n5.3 Altersprüfung\nNach §§ 9 und 10 des Jugendschutzgesetzes liefern wir alkoholische Getränke nur an Personen ab dem vollendeten 18.\nLebensjahr. Wir behalten uns eine jeweilige Prüfung vor.\nDie Altersprüfung erfolgt im Rahmen des Bestellvorgangs durch die SCHUFA Holding AG, Kormoranweg 5, 65201 Wiesbaden.\n7.6.2021 Informationen zum Datenschutz auf REWE.de\nhttps://www.rewe.de/service/datenschutz/lieferservice-abholservice 3/5\nHierzu übermitteln wir die für eine Altersprüfung benötigten Daten: Name, Anschrift, Geburtsdatum, Geschlecht an die\nSCHUFA Holding AG.\nGgf. wird zudem der Fahrer bei der Warenausgabe den Ausweis des Empfängers prüfen und den Status der Prüfung im\nSystem vermerken.\nRechtsgrundlage für die Prüfung ist Art. 6 Ab.1 lit. f) DSGVO (Interessenabwägung, basierend auf dem Interesse von REWE,\nden gesetzlichen Anforderungen aus dem Jugendschutzgesetz nachzukommen.)\n5.4 Betrugsprävention\nZur Verhinderung von Betrugsfällen können wir über Postdienstleister die Korrektheit und Zustellbarkeit von Adressdaten\nprüfen und bei atypischen Bestellvorgängen (z.B. Versand an eine bisher nicht verwendete Lieferadresse, zeitgleiche\nBestellung einer Vielzahl von Waren/ Dienstleistungen) die zur Verfügung stehenden Zahlungsarten einschränken oder den\nAbschluss eines Kaufvertrags ablehnen. Ferner kann REWE beim Verdacht eines Kreditkartenmissbrauchs die notwendigen\nDaten an den Zahlungsdienstleister oder die Bank zwecks Überprüfung der Richtigkeit weiterleiten. Rechtsgrundlage für die\nbeschriebene Datenverarbeitung ist Art. 6 Abs. 1 Buchstabe f Datenschutz-Grundverordnung (Interessenabwägung, basierend\nauf dem Interesse von REWE, Betrug zu verhindern).\n6. Kontakt\nDu kannst über unser Webformular, per E-Mail, postalisch und telefonisch Kontakt mit uns aufnehmen. Deine Daten\nverarbeiten wir, um deine Anfrage zu beantworten und gegebenenfalls für die Zusendung von gewünschtem\nInformationsmaterial. Deine Daten können an die für dein Anliegen zuständige Stelle übermittelt werden. Rechtsgrundlage für\ndie beschriebene Datenverarbeitung ist Art. 6 Abs. 1 Buchstaben b, f Datenschutz-Grundverordnung (vorvertragliche\nMaßnahme, Vertragserfüllung bzw. Interessenabwägung, basierend auf dem Interesse von REWE, Anfragen von Kunden und\nanderen Personen zu beantworten).\n7. Wer hat Zugang zu deinen Daten und aus welchem Grund?\nInnerhalb von REWE erhalten nur Personen Zugang zu deinen Daten, die diese zur Erledigung der Ihnen übertragenen\nAufgaben benötigen. Außerhalb von REWE können zum einen selbständige und eigenverantwortliche REWE Kaufleute\nZugang zu deinen Daten haben, die diese zwingend zur Abwicklung des REWE Liefer- oder Abholservices der Kaufleute\nbenötigen. Darüber hinaus können Dienstleister, die uns bei der Erfüllung unserer Aufgaben unterstützen, Zugang zu deinen\nDaten erhalten. Dies sind Dienstleister der folgenden Kategorien:\nPostdienstleister für die Verifizierung, Korrektur oder Vervollständigung von Adressdaten\nAuskunfteien für die Durchführung von Bonitätsprüfungen\nZahlungsdienstleister und Banken für die Abwicklung von Zahlungen\nInkassounternehmen und Rechtsanwaltskanzleien für die Geltendmachung von Forderungen\nE-Mail-Versand-Dienstleister für den Versand von E-Mails im Zusammenhang mit einer Bestellung beim REWE Lieferoder Abholservice\nSMS-Versand-Dienstleister für den Versand von Lieferankündigungen per SMS\nDienstleister für die Erbringung von Logistikdienstleistungen\nPaketversanddienstleister für die Auslieferung von Bestellungen\nVon uns eingesetzte Dienstleister müssen besondere Vertraulichkeitsanforderungen erfüllen. Sie erhalten nur in dem Umfang\nund für den Zeitraum Zugang zu deinen Daten, der für die Erfüllung der Aufgaben erforderlich ist.\nBei dem Verdacht einer Straftat können wir deine Daten an Strafverfolgungsbehörden (bspw. Polizei, Staatsanwaltschaft) oder\nZahlungsdienstleister und Banken weitergeben, soweit dies zur Zweckerreichung erforderlich ist.\n8. Werden Daten außerhalb der Europäischen Union verarbeitet?\nFür die Verarbeitung deiner Daten setzen wir auch Dienstleister ein, die sich in Drittländern außerhalb der Europäischen Union\nbefinden. Länder außerhalb der Europäischen Union handhaben den Schutz von personenbezogenen Daten anders als\nLänder innerhalb der Europäischen Union. Es gibt aktuell keinen Beschluss der EU-Kommission, dass diese Drittländer\nallgemein ein angemessenes Schutzniveau bieten. Wir haben daher besondere Maßnahmen getroffen, um sicherzustellen,\ndass deine Daten in den Drittländern ebenso sicher wie innerhalb der Europäischen Union verarbeitet werden. Mit\nDienstleistern in Drittländern schließen wir den von der Kommission der Europäischen Union für die Verarbeitung von\npersonenbezogenen Daten in Drittländern bereitgestellten Datenschutzvertrag (Standard-Datenschutzklauseln) ab. Dieser\nsieht geeignete Garantien für den Schutz deiner Daten bei Dienstleistern im Drittland vor. Eine Kopie dieses\nDatenschutzvertrags kannst du unter den oben angegebenen Kontaktdaten anfordern.\n9. Wie lange werden die Daten gespeichert?\nWir speichern deine Daten grundsätzlich nur so lange, wie wir sie für die jeweiligen Verarbeitungszwecke benötigen. Sind die\nDaten für die Erfüllung der in diesen Datenschutzhinweisen genannten Verarbeitungszwecke nicht mehr erforderlich, werden\ndiese gelöscht, es sei denn, deren Aufbewahrung ist zur Erfüllung von handels- oder steuerrechtlichen Aufbewahrungspflichten\n7.6.2021 Informationen zum Datenschutz auf REWE.de\nhttps://www.rewe.de/service/datenschutz/lieferservice-abholservice 4/5\nweiterhin notwendig. Im Regelfall löschen wir deine Daten nach diesen Fristen bzw. legen die Löschfrist nach diesen Kriterien\nfest:\nDaten über beim REWE Liefer- oder Abholservice getätigte Einkäufe zehn Jahre nach Durchführung des Einkaufs\nDaten zu einer Anfrage an den Kundenservice in der Regel 3 Monate, spätestens 10 Jahre nach Abschluss des\nVorgangs\n10. Welche Rechte hast du?\n10.1 Auskunft\nDu kannst Auskunft über deine von uns verarbeiteten personenbezogenen Daten verlangen.\n10.2 Berichtigung\nSollten deine Angaben nicht (mehr) zutreffend sein, kannst du die Berichtigung deiner Daten verlangen. Sollten deine Daten\nunvollständig sein, kannst du eine Vervollständigung verlangen.\n10.3 Löschung\nDu hast das Recht, die Löschung deiner Daten zu verlangen. Bitte beachte, dass ein Anspruch auf Löschung von dem\nVorliegen eines legitimen Grundes abhängt. Zudem dürfen keine Vorschriften bestehen, die uns zur Aufbewahrung deiner\nDaten verpflichten.\n10.4 Einschränkung der Verarbeitung\nDu hast das Recht, die Einschränkung der Verarbeitung deiner Daten zu verlangen. Bitte beachte, dass ein Anspruch auf\nEinschränkung der Verarbeitung von dem Vorliegen eines legitimen Grundes abhängt.\n10.5 Widerspruch\nDu hast das Recht, aus Gründen, die sich aus deiner besonderen Situation ergeben, gegen die Verarbeitung deiner\nDaten Widerspruch einzulegen. Im Falle eines berechtigten Widerspruchs werden wir deine Daten nicht mehr\nverarbeiten.\n10.6 Widerspruch gegen die Verarbeitung deiner Daten für Zwecke der Direktwerbung\nDu hast das Recht, jederzeit Widerspruch gegen die Verarbeitung deiner Daten für Zwecke der Direktwerbung\neinzulegen. Das gilt auch für das mit einer Direktwerbung in Verbindung stehende Profiling. Deinen Widerspruch\nkannst du formfrei an uns richten, am besten an die oben genannten Kontaktdaten unter Angabe des Stichworts\n„Widerspruch gegen die Verarbeitung meiner personenbezogenen Daten für Werbezwecke“\n10.7 Beschwerderecht\nDu bist berechtigt, bei einer Datenschutzaufsichtsbehörde Beschwerde einzureichen, wenn du mit der Verarbeitung deiner\nDaten nicht einverstanden bist.\n10.8 Datenübertragbarkeit\nDu hast das Recht, personenbezogene Daten, die du uns mitgeteilt hast, in einem elektronischen Format zu erhalten.\n10.9 Widerruf deiner Einwilligung\nDu hast das Recht, eine Einwilligung in die Verarbeitung deiner Daten, welche du uns gegenüber erteilt hast, jederzeit zu\nwiderrufen. Dies gilt auch für den Widerruf von Einwilligungserklärungen, die du uns gegenüber vor Geltung der DatenschutzGrundverordnung, also vor dem 25.05.2018, abgegeben hast. Am einfachsten kannst du eine von dir erteilte Einwilligung\nwiderrufen, indem du dich per E-Mail an die oben genannten Kontaktdaten wendest. Der Widerruf der Einwilligung berührt\nnicht die Rechtmäßigkeit der bis zum Widerruf durchgeführten Verarbeitung deiner Daten.\nBitte beachte: Wenn du eine Einwilligung widerrufen möchtest, welche du im Zusammenhang mit deiner Teilnahme am\nPAYBACK-Programm erteilt hast, wende dich bitte direkt an PAYBACK, z.B. online auf PAYBACK.de, telefonisch im PAYBACK\nService Center oder schriftlich an PAYBACK GmbH, Postfach 23 21 03, 85330 München. PAYBACK wird uns über deinen\nWiderruf informieren.\nÄhnliche Inhalte\nKontaktformular (https://www.rewe.de/service/kontakt/)\nREWE Newsletter (https://www.rewe.de/service/newsletter/)\nAusbildung & Karriere (https://karriere.rewe.de)\n7.6.2021 Informationen zum Datenschutz auf REWE.de\nhttps://www.rewe.de/service/datenschutz/lieferservice-abholservice 5/5\nNachhaltigkeit (https://www.rewe.de/nachhaltigkeit/)\n", "name": "rewe", "url": "https://www.rewe.de/service/datenschutz/lieferservice-abholservice"}