{"text": "Einleitung\nRyanair hat sich dem Schutz Ihrer Daten verpflichtet und nimmt seine Verantwortung bezüglich der Sicherheit von Kundendaten sehr ernst. Wir verhalten uns klar und transparent bezüglich der Informationen, die wir erheben, und wie wir diese Informationen nutzen.\n\nDiese Datenschutzerklärung legt Folgendes fest:\n\nWelche personenbezogenen Daten wir in Verbindung mit Ihrer Beziehung zu uns als Kunde und aufgrund Ihrer Nutzung unserer Webseite, mobilen Anwendung und Onlinedienste erheben und verarbeiten;\nWoher wir die Daten beziehen;\nWas wir mit den Daten tun;\nWie wir die Daten speichern;\nAn wen wir diese Daten übertragen/weitergeben;\nWie wir mit Ihren Datenschutzrechten umgehen;\nUnd wie wir die Datenschutzbestimmungen einhalten.\nAlle personenbezogenen Daten werden gemäß irischen und EU Datenschutzgesetzen erhoben und verarbeitet.\n\nDatenverantwortlicher\n„Ryanair“ (in dieser Erklärung bezeichnet als „wir“, „uns“, „unser“ oder „Ryanair“) bezieht sich in dieser Erklärung vor allem auf Ryanair D.A.C., die Hauptbetriebsgesellschaft der Ryanair Gruppe und, falls zutreffend, auf andere Unternehmen in der Ryanair Gruppe oder auf andere Unternehmen, die von Ryanair kontrolliert werden. Ryanair D.A.C. ist der „Datenverantwortliche“ für alle persönlichen Informationen, die über die Kunden von Ryanair im Sinne des Irish Data Protection Act 2018 [Irisches Datenschutzgesetz 2018] erhoben und verwendet werden. Ryanair ist in Irland unter der Handelsregisternummer 104547 und mit dem Geschäftssitz Ryanair Dublin Office, Airside Business Park, Swords, Co. Dublin eingetragen.\n\nWir können Dritte damit beauftragen, Dienstleistungen in unserem Auftrag zu erbringen. Wenn Sie eine von einem Dritten angebotene Dienstleistung buchen (z. B. Reiseversicherung, Mietwagen, Zimmerreservierung), wird diese Drittpartei in den jeweiligen Allgemeinen Geschäftsbedingungen angegeben. Die Drittpartei ist damit der „Datenverantwortliche“ für Ihre personenbezogenen Daten in Bezug auf die von ihr erbrachte Dienstleistung. Bitte rufen Sie die Datenschutzrichtlinien/-bestimmungen dieser Anbieter direkt ab.\n\n\nWelche personenbezogenen Daten wir erfassen\nUnter personenbezogenen Daten versteht man sämtliche Informationen über Sie, mit denen wir Sie identifizieren können, wie etwa Ihren Name, Ihre Kontaktdaten, Ihre Buchungsreferenznummer, Ihre Zahlungsdaten und Informationen über Ihren Zugriff auf unsere Webseite.\n\nWir können personenbezogene Daten über Sie erheben, wenn Sie einen Flug bei uns buchen (entweder direkt oder indirekt über unsere vertrauenswürdigen Partner), ein myRyanair-Konto einrichten, unsere Webseite und/oder App und eine andere Webseite, die über unsere Webseite und/oder App zugänglich ist, aufrufen, an einer Umfrage oder einem Gewinnspiel teilnehmen, oder wenn Sie uns kontaktieren.\n\nKonkret können wir die folgenden Kategorien von Daten erheben:\n\na.    Name, Adresse, E-Mail-Adresse, Telefonnummer, Reisepassnummer und andere Angaben des Reisepasses oder eines anderen anerkannten Ausweisdokumentes, Kredit- oder Debitkarteninformationen sowie andere Zahlungsdetails;\n\nb.    zusätzliche Fluggastinformationen, einschließlich Ihres Namen, Ihrer Nationalität, Ihres Geburtsdatums, Ihres Geschlecht sowie Nummer, Ablaufdatum und Land der Ausstellung des Reisepasses oder Personalausweises;\n\nc.     Gesundheitszustand bei Passagieren, die medizinische Hilfe benötigen und/oder bestimmte Ernährungsanforderungen einhalten müssen;\n\nd.    Reiseverlauf, einschließlich Informationen über ihre Flüge und weiteren Leistungen, die Sie in Verbindung mit Ihren Flügen gebucht haben;\n\ne.    Informationen über Reisevorlieben von Ihnen und Ihrer/n Begleitperson/en, die Sie in Ihrem myRyanair-Konto angeben;\n\nf.     Informationen über Ihre Einkäufe von Produkten oder die Inanspruchnahme von Dienstleistungen bei unseren vertrauenswürdigen Partnern;\n\ng.    Informationen über Ihre Nutzung unserer Webseite und/oder App;\n\nh.    Die Mitteilungen, die Sie über Briefe, E-Mails, Chat-Dienste, Anrufe und soziale Medien mit uns austauschen oder uns senden.\n\ni.      Standort, einschließlich geografischer Echtzeit-Standort Ihres Computers oder mobilen Endgeräts über GPS und Bluetooth sowie einschließlich Ihrer IP-Adresse, zusammen mit Standortdaten zu öffentlichen WLAN-Hotspots und Sendemasten, wenn Sie standortbasierte Funktionen verwenden und die Einstellungen für die Standortdienste auf Ihrem Gerät bzw. Computer aktivieren.\n\nBesondere Kategorien von personenbezogenen Daten\n\nPersonenbezogene Daten in Bezug auf Ihre physische oder psychische Gesundheit, eine mutmaßliche Verübung einer Straftat oder eine Verurteilung aufgrund von Straftaten werden gemäß der DSGVO und den anwendbaren Datenschutzgesetzen als „besondere Kategorien personenbezogener Daten“ betrachtet. Wir verarbeiten diese Daten nur, wenn Sie Ihre ausdrückliche Zustimmung hierzu erteilt haben, beispielsweise wenn Sie vor oder während eines Fluges besondere Hilfe anfordern. In einem solchen Fall müssen wir diese Informationen dem Personal oder unseren Dienstleistern an den Flughäfen, von denen Sie abfliegen und an denen Sie landen, zur Verfügung stellen, damit sie die entsprechende Hilfe in Anspruch nehmen können. Ebenso findet einen Verarbeitung Ihrer Daten statt, wenn sie notwendig ist, um Ihre lebenswichtigen Interessen oder die anderer Menschen zu schützen (zum Beispiel, wenn Sie besondere Unterstützung benötigen), oder wenn Sie Ihre Daten bewusst öffentlich zugänglich gemacht haben.\n\nSie müssen uns über eine bestehende Krankheit oder sonstige besonderen medizinische Umstände informieren und uns in einigen Fällen ein ärztliches Attest vorlegen. Dies dient Ihrer eigenen Sicherheit. Unsere Allgemeinen Beförderungsbedingungen geben detailliert Auskunft darüber, welche medizinischen Angaben Sie uns gegenüber offenlegen müssen.\n\nWofür, warum und wie lange wir Ihre personenbezogenen Daten verwenden\nIhre Daten können zu folgenden Zwecken verwendet werden:\n\na.    Bereitstellung von angeforderten Waren und Dienstleistungen: Wir verwenden die von Ihnen an uns übermittelten Informationen, um die Leistungen zu erbringen, die Sie im Zusammenhang mit Ihrem Flug (einschließlich etwaiger angefragter Flugänderungen) angefordert haben,;\n\nb.    Benachrichtigung bei der Änderung oder Stornierung von Flügen: Wir senden Ihnen Informationen über die von Ihnen bestellten Dienstleistungen und etwaige diesbezügliche Änderungen zu . Diese Mitteilungen erfolgen nicht zu Marketingzwecken und eine entsprechende Abmeldung ist nicht möglich;\n\nc.     Verifizierung bzw. Überprüfung von Kredit- oder anderen Zahlungskarten: Wir verwenden Ihre Zahlungsinformationen für Buchhaltungs-, Verrechnungs- und Prüfungszwecke und zum Erkennen und/oder Vermeiden jeglicher betrügerischer Aktivitäten;\n\nd.    Administrative oder rechtliche Zwecke: Wir verwenden Ihre Daten für Statistik- und Marketinganalysen, Systemtests, Kundenbefragungen, Wartung und Entwicklung, oder zur Bearbeitung von Streitigkeiten oder Ansprüchen. Beachten Sie bitte, dass wir basierend auf den Daten, die wir von Ihnen erheben, für Zwecke der Statistik- und Marketinganalyse ein Datenprofil erstellen können. Die Erstellung von Profilen erfolgt nur mit Ihrer vorherigen Einwilligung und wir bemühen uns, nach besten Kräften sicherzustellen, dass alle Daten auf denen diese Profile basieren, korrekt sind. Durch die Übermittlung von personenbezogenen Daten stimmen Sie ausdrücklich zu, dass wir diese verwenden dürfen, um Datenprofile in Übereinstimmung mit dieser Datenschutzerklärung zu erstellen;\n\ne.    Einwanderungs- bzw. Zollkontrolle, Sicherheit: Wir können verpflichtet sein, Ihre Informationen an Grenzkontrollbehörden weiterzugeben;\n\nf.     Sicherheit, Gesundheit, Verwaltung, Verbrechensverhinderung bzw. -aufdeckung: Möglicherweise geben wir Ihre Daten auch an Regierungsbehörden oder Vollzugsbehörden weiter, um rechtlichen Vorschriften zu genügen;\n\ng.    Kommunikation mit dem Kundendienst: Wir verwenden Ihre Daten, um unsere Kommunikation mit Ihnen als Kunden zu verwalten und um unsere Services und Ihre Erfahrungen mit uns zu verbessern. Wir setzen uns ggf. mit Ihnen in Verbindung, um Ihre Meinung einzuholen, damit wir unsere Dienstleistungen und die Zufriedenheit unserer Kunden verbessern können.\n\nh.    Anbieten maßgeschneiderter Dienstleistungen: Wir verwenden Ihre Daten, um Informationen zu liefern, von denen wir annehmen, dass sie für Sie vor, während und nach Ihrer Reise mit uns interessant sind, und um die Dienstleistungen, die wir Ihnen anbieten, zu personalisieren; Beispiele dafür sind Sonderangebote zu Ihren Lieblingszielen und Family-Plus-Angebote;\n\ni.      Marketing: Von Zeit zu Zeit werden wir und unsere Partnerfluggesellschaft Laudamotion Sie per E-Mail, SMS, Push-Benachrichtigungen, Telefon und/oder Brief mit Informationen zu Flugangeboten und Zusatzprodukten kontaktieren.\n\nSie haben die Wahl, sich für den Erhalt solcher Marketingmitteilungen zu entscheiden (opt in) oder diese abzulehnen (opt out), indem Sie bei der Buchung Ihres Fluges auf der Zahlungsseite Ihre Wahl angeben oder die Einstellungen in der App aktualisieren. Sie erhalten außerdem am Ende jeder Marketing-E-Mail die Möglichkeit, sich abzumelden. Bitte beachten Sie auch Ziffer 11 zu Ihren Rechten.\n\nUm SMS-Mitteilungen zu deaktivieren, folgen Sie bitte den Anweisungen in der SMS, die Sie erhalten.\n\nWenn Sie sich von telefonischen oder auf dem Postweg zugesandten Mitteilungen abmelden möchten, informieren Sie bitte unsere Mitarbeiter während des Telefonats bzw. senden Sie eine Anfrage zur Deaktivierung über das spezielle Webformular von Ryanair, das Ihnen hier zur Verfügung steht.\n\nUm sich von Push-Benachrichtigungen abzumelden, müssen Sie Ihre App-Einstellungen aktualisieren. Push-Benachrichtigungen werden in den anfänglichen Berechtigungen beim Herunterladen einer App festgelegt und hängen davon ab, ob Sie ein iOS- oder Android-Gerät haben. Sie sollten die Einstellungen und Berechtigungen auf Ihrem Gerät in Bezug auf Push-Benachrichtigungen überprüfen und Ihre Einstellungen nach Ihren Wünschen ändern.\n\nWir werden uns bemühen, Ihrer Anfrage auf Abmeldung schnellstmöglich zu entsprechen. Es ist allerdings möglich, dass Sie noch einige Marketingmitteilungen erhalten werden, bevor die Änderung wirksam wird.\n\nBitte beachten Sie, dass Sie, auch wenn Sie sich von Marketingmitteilungen abmelden, weiterhin Mitteilungen in Bezug auf bestehende Buchungen erhalten werden. Siehe Punkt b. oben.\n\nDie DSGVO und die anwendbaren Datenschutzgesetze gestatten uns, Ihre personenbezogenen Daten zu verarbeiten, wenn wir über die rechtliche Grundlage dazu verfügen. Die Rechtsgrundlage hängt von den Gründen ab, für die wir Ihre personenbezogenen Daten erhoben haben und für die wir diese verwenden müssen.\n\nIn den meisten Fällen benötigen wir Ihre personenbezogenen Daten, um einen Beförderungsvertrag mit Ihnen abzuschließen.\n\nEbenso verarbeiten wir unter Umständen Ihre personenbezogenen Daten aus einem oder mehreren der folgenden Gründe:\n\n·       Zur Einhaltung einer rechtlichen Verpflichtung (z. B. Einwanderungs- oder Zollanforderungen);\n\n·       Sie haben uns Ihre Einwilligung zur Nutzung Ihrer personenbezogenen Daten erteilt (z. B. für Marketingzwecke);\n\n·       Zum Schutz Ihrer lebenswichtigen Interessen oder solcher einer anderen Person (z. B. im medizinischen Notfall);\n\n·       Es steht in unserem berechtigten Interesse als Betreiber einer Fluggesellschaft (z. B. zu administrativen Zwecken).\n\nNur Minderjährige ab 16 Jahren dürfen selbst ihre Einwilligung geben. Bei Minderjährigen unter 16 Jahren ist die Einwilligung der Eltern oder der Erziehungsberechtigten erforderlich.\n\nWir werden Ihre Daten nicht länger aufbewahren als dies für den Zweck erforderlich ist, zu dem diese verarbeitet werden. Um den angemessenen Aufbewahrungszeitraum zu ermitteln, berücksichtigen wir die Menge, die Art und die Sensibilität der personenbezogenen Daten, den Zweck, für den wir Ihre personenbezogenen Daten verarbeiten, und ob wir diesen Zweck auch mit anderen Mitteln erreichen können.\n\nWir müssen ebenso die Zeiträume berücksichtigen, für die eine Aufbewahrung Ihrer personenbezogenen Daten durch uns notwendig sein könnte, um unseren gesetzlichen Verpflichtungen nachzukommen (z. B. in Zusammenhang mit Ansprüchen in Folge von stornierten Flügen gemäß EU-Verordnung 261/2004) oder um Beschwerden und Anfragen zu bearbeiten, wie auch um unsere gesetzlichen Rechte im Falle eines erhobenen Anspruchs zu schützen. Informationen über die Speicherung von Daten in Ihrem myRyanair-Konto finden Sie im nachstehenden Abschnitt über myRyanair.\n\nWenn wir Ihre personenbezogenen Daten nicht mehr benötigen, werden wir diese unwiederbringlich löschen oder vernichten. Wir werden auch in Erwägung ziehen, ob und wie wir die von uns genutzten personenbezogenen Daten im Laufe der Zeit auf ein Mindestmaß beschränken können und ob wir Ihre personenbezogenen Daten anonymisieren können, so dass diese nicht mehr mit Ihnen assoziiert oder Sie dadurch identifiziert werden können. In diesem Fall können wir diese Informationen ohne vorherige Ankündigung an Sie verwenden.\n\nSicherheit Ihrer personenbezogenen Daten\nWir befolgen strenge Sicherheitsvorschriften bei der Speicherung und Veröffentlichung Ihrer personenbezogenen Daten und wir schützen diese vor versehentlichem Verlust, Zerstörung oder Beschädigung. Die uns von Ihnen bereitgestellten Daten werden mit SSL-Technologie (Secure Socket Layer) geschützt. SSL ist der Branchenstandard zur Verschlüsselung personenbezogener Daten und Kreditkartendaten, damit sie sicher über das Internet übertragen werden können.\n\nAlle Einzelheiten zur Zahlung werden über SSL und eine spezielle Netzwerkinfrastruktur (Multiprotocol Label Switching, MPLS) übertragen und gemäß den Auflagen der Payment Card Industry Data Security Standards (PCI DSS) gespeichert.\n\nWir geben Ihre Daten möglicherweise für die in dieser Datenschutzerklärung aufgeführten Zwecke an vertrauenswürdige Dritte weiter. Wir verlangen von allen Dritten, dass sie gemäß den irischen und EU Datenschutzvorschriften die entsprechenden technischen und organisatorischen Maßnahmen anwenden, um Ihre personenbezogenen Daten zu schützen.\n\nInternationaler Datentransfer\nRyanair ist in verschiedenen Rechtsgebieten, die sich nicht alle im Europäischen Wirtschaftsraum (EWR) befinden, geschäftlich aktiv, etwa in Israel, Marokko, Jordanien und in den USA. Zwar verfügen nicht alle Länder außerhalb des EWR über strenge Datenschutzgesetze; wir sorgen aber dennoch dafür, dass alle Serviceanbieter Ihre Daten sicher und gemäß irischen und EU Datenschutzgesetzen verarbeiten. Wir verwenden standardisierte Maßnahmen gemäß EU-Recht, um Datenübermittlungen in Länder außerhalb des EWR zu legitimieren.\n\nWeitergabe Ihrer personenbezogenen Daten\nIhre personenbezogenen Daten können an andere Unternehmen innerhalb der Ryanair-Gruppe weitergegeben werden.\n\nWir können Ihre personenbezogenen Daten auch an die folgenden Dritten zu Zwecken, die in dieser Datenschutzerklärung beschrieben sind, weitergeben:\n\na.    Regierungsbehörden, Vollzugsbehörden, Aufsichtsbehörden und Flughäfen auf Ihrem Reiseplan oder die bei Ihrem Flug überflogen werden, um juristischen Vorschriften zu genügen;\n\nb.    Vertrauenswürdige GDS (Global Distribution System)-Partner, über die Sie Ihren Ryanair-Flug buchen;\n\nc.     Partner-Airlines, die nötig sind, um die Dienstleistungen, die Sie angefordert haben, bereitzustellen, z. B. an Air Europa;\n\nd.    Vertrauenswürdige Dienstleister, derer wir uns bedienen, um unsere Geschäftstätigkeit ausführen zu können, wie die Ground Handling Agents (Bodenabfertigungsunternehmen) am Boden, die unsere Fluggäste an den Flughäfen in allen Ländern unterstützen, in denen wir tätig sind, die Callcenter und Dienstleister für Flugverbindungen, die unseren Kunden Unterstützung anbieten, die Cloud-Service- und E-Mail-Marketingdienstleister, die unser Marketingteam mit der Durchführung von Kundenumfragen und gezielten Marketingkampagnen unterstützen;\n\ne.    Kredit- und Debitkartenunternehmen, die Ihre Zahlung an uns erleichtern, und Betrugsbekämpfungsdienste, die Informationen über Ihre Zahlungsart und die Flugbuchung benötigen, um die Zahlung zu verarbeiten oder die Sicherheit Ihrer Zahlungstransaktion sicherzustellen;\n\nf.     Rechtsberater und andere professionelle Berater, Gerichte und Vollzugsbehörden in allen Ländern, in denen wir tätig sind, um unsere Rechte im Zusammenhang mit unserem Vertrag mit Ihnen durchzusetzen;\n\ng.    Unsere vertrauenswürdigen Dritten für Zusatzleistungen (auf unserer Webseite angegeben), die auf unserer Webseite mit Reisen verbundene Produkte und Dienstleistungen anbieten: Wenn Sie auf unserer Webseite von Dritten (wie z. B. Europ Assistance Travel Insurance) angebotene Produkte oder Dienstleistungen erwerben, können Sie sowohl Kunde von Ryanair als auch dieser Drittanbieter sein und wir können Informationen über Sie gemeinsam mit unseren Partnern (Drittanbietern) erheben und teilen, wie beispielsweise Ihre Kontakt- und Rechnungsdaten. Wenn der Verwendung Ihrer personenbezogenen Daten durch Dritte für deren eigene Zwecke zugestimmt wurde, sind wir nicht für diese Verwendung verantwortlich. Nähere Informationen finden Sie in den Datenschutzerklärungen dieser Drittanbieter.\n\nh.    Soziale Medien: Über unsere Webseite bzw. App oder vor dem Öffnen unserer Webseitebzw. App greifen Sie unter Umständen auf die Social-Media-Dienste Dritter zu. Wenn Sie sich über Ihr Social-Media-Konto angemeldet haben, erhalten wir die personenbezogenen Daten, die Sie uns über diese Social-Media-Dienste gemäß deren Datenschutzeinstellungen zur Verfügung stellen möchten, um die Nutzung unserer Webseite bzw. App zu verbessern und zu personalisieren. Auch auf unserer Webseite bzw. App verwenden wir möglicherweise Plug-Ins für Social Media. Daher stehen Ihre Daten auch Ihrem Social-Media-Anbieter zur Verfügung, werden möglicherweise auf Ihrem Social-Media-Profil veröffentlicht und könnendort von anderen Nutzern eingesehen werden. Weitere Informationen zur gängigen Praxis finden Sie in der Datenschutzrichtlinie der jeweiligen Social-Media-Anbieter.\n\nUnsere Webseite enthält Links zu anderen Webseiten. Wenn Sie diese Links anklicken und unsere Webseite verlassen, haben wir keine Kontrolle über diese andere Webseite. Wir sind nicht verantwortlich für den Schutz und die Geheimhaltung von Daten, die Sie beim Besuch dieser anderen Webseiten bereitstellen. Diese Seiten unterliegen eigenen Datenschutzbestimmungen.\n\nmyRyanair-Bereich\nAlle Daten, die bei der Registrierung im myRyanair-Bereich erfasst werden, werden gemäß dieser Datenschutzerklärung verarbeitet.\n\nWir sind uns bewusst, dass zusätzliche Vorsichtsmaßnahmen zum Schutz der Privatsphäre und Sicherheit von Minderjährigen wichtig sind. Daher dürfen Minderjährige unter 16 Jahren kein myRyanair-Konto eröffnen. Wir löschen jedes myRyanair-Konto, das von einem Minderjährigen unter 16 Jahren eröffnet wurde, sobald wir von diesem Umstand Kenntnis erlangen.\n\nUm bei Ihrem myRyanair-Konto angemeldet zu bleiben, können Sie das Kontrollkästchen „Angemeldet bleiben“ aktivieren. Diese Option gilt nur für den Computer bzw. das Gerät und den Browser, der/das in Benutzung ist, wenn Sie das Kontrollkästchen aktivieren. Falls Sie in einem bestimmten Browser nicht angemeldet bleiben wollen, melden Sie sich einfach in diesem Browser von myRyanair ab.\n\nWenn die Verwendung Ihrer personenbezogenen Daten durch uns auf Ihrer Einwilligung basiert, haben Sie jederzeit die Möglichkeit, Ihre Einwilligung zur Verarbeitung zu widerrufen und Ihre personenbezogenen Daten zu löschen. Hierzu können Sie Ihre Anfrage mit unserem speziellen Webformular übermitteln (siehe Abschnitt „Ihr Recht auf Datenschutz“).\n\nWir löschen alle Daten eines Mitreisenden, die ohne dessen Einwilligung erfasst wurden, sobald wir von diesem Umstand Kenntnis erlangen.\n\nWir bewahren Ihre personenbezogenen Daten, die in Ihrem myRyanair-Konto enthalten sind, so lange auf, wie Ihr Konto besteht. Sie können die personenbezogenen Daten in Ihrem myRyanair-Konto direkt im Konto ändern. Alle Änderungen, die Sie vorgenommen haben, werden nur in jenen Buchungen angezeigt, die nach diesen Änderungen getätigt werden, nicht in den bereits bestehenden Buchungen.\n\nBitte beachten Sie, dass für alle personenbezogenen Daten, die wir erheben, um mit Ihnen einen Vertrag abzuschließen oder um diesen Vertrag zu erfüllen, oder weil wir gesetzlich dazu verpflichtet sind, die Daten zu verarbeiten, die allgemeinen Aufbewahrungszeiträume gelten.\n\nCookies und Websitenachverfolgung\nAuf dieser Webseite werden Cookies eingesetzt, damit wir unseren Service für Sie optimieren und Ihnen bestimmte, für Sie nützliche Funktionen anbieten können (hier klicken, um die Ryanair-Cookie-Richtlinie anzuzeigen). Dazu zählen unter Umständen auch Cookies von Medien- und Werbepartnern, die beim Besuch unserer Webseite bzw. App auf Ihrem Computer abgelegt werden. Informationen zur Datenschutz- und Cookie-Richtlinie unserer Partner finden Sie auf deren Webseite.\n\nBei Cookies handelt es sich um kleine Textdateien, die über Ihren Webbrowser auf der Festplatte Ihres Computers abgelegt werden. So können wir Ihren Browser erkennen und die Besucher unsere Webseite nachverfolgen, um besser zu verstehen, welche Produkte und Dienstleistungen am besten für Sie geeignet sind. Ein Cookie enthält Ihre Kontaktdaten und Informationen, mit denen wir Ihren Computer identifizieren können, wenn Sie zum Abschließen der Reservierung durch unsere Webseite navigieren. Die meisten Webbrowser akzeptieren Cookies automatisch, doch auf Wunsch können Sie diese Browsereinstellungen auch durch Annehmen, Ablehnen und Löschen von Cookies ändern. Im „Hilfe“-Bereich der Symbolleiste erfahren Sie bei den meisten Browsern, wie Sie das Akzeptieren neuer Cookies verhindern können, wie der Browser Ihnen den Erhalt eines neuen Cookies mitteilt oder wie Sie Cookies generell deaktivieren. Wenn Sie diese Einstellungen ändern, werden Sie feststellen, dass bestimmte Funktionen und Features nicht wie gewünscht funktionieren. Die von uns genutzten Cookies erkennen keine Daten, die auf Ihrem Computer gespeichert sind.\n\nWeitere Informationen über Cookies und dazu, wie Sie das Installieren von Cookies verhindern können, finden auf folgender Webseite: http://www.allaboutcookies.org.\n\nWir zeichnen die Nutzungsmuster unserer Kunden zur Art und Weise des Webseitenbesuchs mithilfe von Trackingsoftware auf, damit wir Design und Layout unserer Webseiten weiterentwickeln können. Mit dieser Software können keine personenbezogenen Passagierdaten erfasst werden.\n\nDatenschutzbeauftragter\nWir haben einen Datenschutzbeauftragten („DSB“) eingesetzt, der die Einhaltung dieser Datenschutzerklärung überprüft. Darüber hinaus haben Sie jederzeit das Recht, eine Beschwerde an eine Aufsichtsbehörde zu richten. Der irische Datenschutzkommissar ist die oberste Datenschutzaufsichtsbehörde für Ryanair als irischer Datenverantwortlicher.\n\nIhr Recht auf Datenschutz\nDie DSGVO und andere Datenschutzgesetze geben Ihnen spezifische Rechte in Bezug auf Ihre personenbezogenen Daten. Einzelheiten zu diesen Rechten und zu ihrer Ausübung sind nachstehend aufgeführt.\n\nRECHTE IN BEZUG AUF DIE DATEN\n\nIhre Rechte umfassen Folgendes:\n\nAbmelden/Widerrufen. Sie können verlangen, aus unserer Marketing-Verteilerliste entfernt zu werden, indem Sie hier klicken. Dies erfordert eine Überprüfung Ihrer E-Mail-Adresse. Bitte folgen Sie den Anweisungen im Link. Siehe auch Punkt 4. i. oben.\nBitte beachten Sie, dass Sie, auch wenn Sie sich von Marketingmitteilungen abmelden, weiterhin Mitteilungen in Bezug auf bestehende Buchungen erhalten werden. Siehe Ziffer 5 b. oben. Diese können Informationen über die von Ihnen genutzten Dienste enthalten (z. B. Sitzplatzreservierung, aufgegebenes Gepäck usw.).\n\nAnfrage zur Löschung Ihrer personenbezogenen Daten (Recht auf Vergessenwerden). Sie können uns auffordern, personenbezogene Daten zu löschen oder zu entfernen, wenn wir nicht über eine rechtliche Grundlage für die weitere Verarbeitung verfügen. Dies beinhaltet die Löschung des myRyanair-Kontos, das mit der angegebenen E-Mail-Adresse und/oder der Buchung eines Fluges verknüpft ist. Wir werden jedoch die personenbezogenen Daten, die sich auf einen Vertrag zwischen Ihnen und Ryanair (Flugbuchung) beziehen, aufbewahren, um den Vertrag zu erfüllen, unsere gesetzlichen Rechte zu verteidigen oder zu verfolgen und um unseren Verpflichtungen gegenüber Aufsichts- oder Regierungsbehörden nachzukommen.\nSie können die Löschung verlangen, indem Sie hier klicken. Dies erfordert eine Überprüfung Ihrer E-Mail-Adresse. Bitte folgen Sie den Anweisungen im Link.\n\nBitte beachten Sie, dass wir alle Anstrengungen unternehmen werden, um Ihre Daten zu löschen, wenn dieses Recht von Ihnen wahrgenommen wurde und wir nicht mehr über eine rechtliche Grundlage für die Verarbeitung dieser Daten verfügen. Es gibt allerdings einige personenbezogene Datensätze, bei denen es unmöglich (oder undurchführbar) ist, sie zu bearbeiten oder zu löschen (z. B. Server-Backups oder Daten auf Mikrofiche).\n\nDer Verarbeitung widersprechen. Sie haben jederzeit das Recht, der Verwendung Ihrer Daten für Direktmarketingzwecke zu widersprechen, und zwar über dieses Formular. Dadurch werden Sie aus unseren Marketing-Datenbanken gelöscht. Dies erfordert die Überprüfung Ihrer E-Mail-Adresse. Bitte folgen Sie den Anweisungen im Link.\nSie können uns auch auffordern, die Verarbeitung Ihrer personenbezogenen Daten zu beenden, wenn wir dies auf der Grundlage berechtigter Interessen tun (z. B. um Ihnen personalisierte Angebote während des Buchungsvorgangs zukommen zu lassen), es sei denn, wir benötigen Ihre Daten für die Bearbeitung von Rechtsansprüchen oder haben zwingende berechtigte Gründe, die Ihren Rechten vorgehen. Wenn dies die Grundlage für Ihren Widerspruch ist, klicken Sie für unser Online-Anfrageformular bitte hier, und legen Sie im Kommentarbereich den Grund für Ihren Einspruch dar.\n\nInformationen anfordern. Ziffer 3 legt fest, welche personenbezogenen Daten wir erheben und Ziffer 4 legt die Gründe dar, warum wir diese Daten erheben.\nRecht auf Auskunft über personenbezogene Daten, die wir über Sie besitzen. Wenn Sie über ein myRyanair-Konto verfügen, können Sie die in diesem Konto gespeicherten personenbezogenen Daten einsehen, indem Sie sich in Ihrem Konto anmelden. Wenn Sie Zugriff auf weitere von uns gespeicherte personenbezogene Daten haben möchten, können Sie hier unser Webformular verwenden. Sie müssen bei Ihrer Anfrage eine Kopie Ihres Lichtbildausweises (Reisepass oder Personalausweis) vorlegen, damit wir Ihre Identität überprüfen können. Wir sind möglicherweise nicht in der Lage, Ihnen den Zugriff auf die Daten zu gewähren, wenn es sich um Informationen handelt, die sich auf andere beziehen, die der Offenlegung ihrer Daten nicht zugestimmt haben. Wir müssen außerdem Ihre E-Mail-Adresse bestätigen, bevor wir die Daten an die in der Anfrage angegebene E-Mail-Adresse senden können.\nRecht auf Berichtigung der personenbezogenen Daten, die wir von Ihnen gespeichert haben. Dies kann über Ihr myRyanair-Konto vorgenommen werden. Wir haben neue Tools zu Ihrem myRyanair-Konto hinzugefügt, mit denen Sie die dort angegebenen personenbezogenen Daten direkt ändern können.\nBitte beachten Sie, dass Sie sich, wenn Sie Änderungen an aktiven Buchungen vornehmen möchten, direkt an den Kundenservice wenden müssen, wie in unseren Allgemeinen Geschäftsbedingungen und in unserem FAQ-Bereich mit häufig gestellten Fragen dargelegt.\n\nWiderspruch gegen automatisierte Entscheidungsfindung, die rechtliche oder ähnliche Wirkungen hat. Wir verwenden personenbezogene Daten, um die Dienste und Angebote, die Sie erhalten, zu personalisieren. Allerdings führen wir keine automatisierte Verarbeitung durch, die eine rechtliche oder vergleichbare Wirkunghaben.\nRecht auf Einschränkung der Verarbeitung Ihrer personenbezogenen Daten. Sie können uns auffordern, die Verarbeitung personenbezogener Daten über Sie auszusetzen, jedoch nur unter bestimmten Umständen, die Sie im Abschnitt Anmerkungen unseres Webformulars angeben müssen. Klicken Sie hier.\nRecht auf Übertragbarkeit Ihrer personenbezogenen Daten in elektronischer und strukturierter Form an Sie oder an eine andere Partei (im Allgemeinen bekannt als das Recht auf „Datenübertragbarkeit“). Sie haben die Möglichkeit, Ihre Daten von uns in einem elektronisch nutzbaren Format zu erhalten und Ihre Daten an eine andere Partei in einem elektronisch nutzbaren Format übertragen zu können. Klicken Sie hier.\nEinwilligung widerrufen. In den Fällen, in denen  Sie uns die Einwilligung gegeben haben, Ihre personenbezogenen Daten für einen bestimmten Zweck zu erheben, zu verarbeiten und zu übertragen, haben Sie das Recht, Ihre Einwilligung für diesen bestimmten Zweck jederzeit zu widerrufen. In Bezug auf Marketingmitteilungen kann dies wie oben unter Abmelden/Widerrufen beschrieben erfolgen. In Ihrem myRyanair-Konto können Sie dies über Ihr Konto tun, indem Sie die Schaltflächen zum Löschen verwenden, sofern Ihre Einwilligung die Grundlage für unsere Verarbeitung ist. Sobald wir die Benachrichtigung erhalten, dass Sie Ihre Einwilligung widerrufen haben, werden wir Ihre Daten für den Zweck oder die Zwecke, dem/denen Sie ursprünglich zugestimmt haben, nicht länger verarbeiten, außer wir haben eine andere legitime und gesetzliche Grundlage dafür.\nDRITTPARTEIEN. Wenn Sie im Namen einer anderen Person einen Antrag stellen, benötigen wir eine unterzeichnete Vollmacht der betroffenen Person in dem hier bereitgestellten Formular. Wenn Sie als Elternteil/Erziehungsberechtigter von Kindern einen Antrag stellen, benötigen wir das von Ihnen unterzeichnete Schreiben, das Sie hier finden.\nZusätzlich zu den weiteren, unten aufgeführten Anforderungen werden wir die E-Mail-Adresse der betroffenen Person vor der Bearbeitung solcher Anfragen überprüfen.\n\nWenn Sie im Namen einer anderen Person eine Anfrage stellen möchten, nutzen Sie bitte unser Webformular zum Beifügen von (1) der erforderlichen Dokumente, damit wir die Identität der betroffenen Person bestätigen können, und (2) der oben unterzeichneten Vollmacht der Person, die den Antrag im Namen einer betroffenen Person gestellt hat.\n\nDiese Datenschutzerklärung soll Ihnen dabei helfen, besser zu verstehen, wie wir Ihre personenbezogenen Daten verwenden. Sie erklärt detailliert, welche Arten von personenbezogenen Informationen wir sammeln, wofür wir sie verwenden und mit wem wir sie teilen. Wenn Sie weitere Fragen zu dieser Erklärung oder zum Umgang mit Ihren personenbezogenen Daten haben, die hier oder in unserem Webformular oder über Ihr MyRyanair-Konto nicht beantwortet werden, setzen Sie sich bitte mit unserem Datenschutzbeauftragten in Verbindung: Data Protection Officer, Ryanair Head Office, Airside Business Park, Swords, County Dublin, Irland (oder DPO@ryanair.com).\n\nDiese Anfragen können nicht bearbeitet werden, wenn sie per E-Mail gestellt werden; und zwar aufgrund des hohen Aufkommens und der Notwendigkeit, Ihre Identität zu überprüfen, bevor wir aktiv werden.,. Das ist eine weitere angemessene Sicherheitsmaßnahme, um sicherzustellen, dass die personenbezogenen Daten nicht an Personen weitergegeben werden, die kein Recht dazu haben, sie zu erhalten.\n\nSie müssen keine Gebühr bezahlen, um Auskunft über Ihre personenbezogenen Daten zu erhalten (oder um ein anderes Recht auszuüben). Wir werden jedoch möglicherweise eine angemessene Gebühr berechnen, wenn Ihr Antrag auf Auskunft eindeutig unbegründet oder unverhältnismäßig ist. Alternativ dazu können wir es unter diesen Umständen ablehnen, Ihrem Begehr zu entsprechen.\n\nÄnderungen an der Datenschutzerklärung\nVon Zeit zu Zeit kann es, etwa wegen Weiterentwicklungen unserer Webseite oder wegen gesetzlicher Änderungen, notwendig werden, diese Datenschutzerklärung zu ändern. Wir behalten uns deshalb vor, die Datenschutzerklärung jederzeit mit Wirkung für die Zukunft zu ändern. Entsprechende Änderungen werden Ihnen per E-Mail oder durch einen Hinweis auf unserer Webseite mitgeteilt.\n\n", "name": "ryanair", "url": "https://www.ryanair.com/de/de/CorporateLinks/datenschutzbestimmung"}