{"text": "ZUSAMMENFASSUNG DER DATENSCHUTZERKLÄRUNG VON SAMSUNG\nSamsung Electronics weiß, wie wichtig der Datenschutz für unsere Kunden ist. Wir möchten sicherstellen, dass du verstehst, wie wir deine personenbezogenen Daten über all unsere Samsung Geräte und Dienste, von Mobiltelefonen und Tablets bis hin zu TV-Geräten, Haushaltsgeräten, Onlinediensten und mehr, erfassen und nutzen.\n\nDiese Datenschutzerklärung gilt für all unsere Dienste. Soweit erforderlich, stellen wir auch zusätzliche Informationen über den Datenschutz im Zusammenhang mit bestimmten Diensten zur Verfügung.\n\nAuf unserer Webseite stehen dir auch Services und Dienste der Samsung Electronics GmbH (\"SEG\") zur Verfügung. Verantwortlicher für die Erhebung und Verarbeitung deiner personenbezogenen Daten ist in diesen Fällen die SEG und die Datenverarbeitung erfolgt auf Grundlage des Datenschutzhinweises der SEG, auf den du bei Inanspruchnahme und Nutzung der jeweiligen Services und Dienste hingewiesen wirst.\n\nDiese Datenschutzerklärung dient deiner Information und nicht dazu, eine Einwilligung von dir einzuholen.\n\nÜBERSICHT ÜBER DIE PERSONENBEZOGENEN DATEN\nWir erfassen personenbezogene Daten, die du uns direkt bereitstellst, Daten über deine Nutzung unserer Dienste und Daten von Dritten. Wir verwenden diese Daten, um dir Dienste zur Verfügung zu stellen, um zu verstehen, wie du unsere Dienste nutzt, sodass wir deine Benutzererfahrung verbessern und personalisieren können, und um die relevantesten Apps, Technologien und Inhalte für unsere Kunden entwickeln zu können. Außerdem verwenden wir personenbezogene Daten unter Einhaltung geltender Gesetze, um auf deine Interessen zugeschnittene personalisierte Werbung bereitzustellen.\n\nWEITERGABE DEINER PERSONENBEZOGENEN DATEN\nWir geben deine personenbezogenen Daten an angeschlossene Unternehmen von Samsung Electronics sowie an Unternehmen weiter, die im Auftrag von Samsung Electronics Dienstleistungen erbringen. Außerdem geben wir deine personenbezogenen Daten an Mobilfunkbetreiber oder Versicherungsunternehmen weiter, die dir die von dir gewünschten Produkte und Dienste zur Verfügung stellen. Sofern deine separate Einwilligung vorliegt, können die Geschäftspartner deine Daten verwenden, um dir Informationen zu Produkten und Diensten zur Verfügung zu stellen, die für dich interessant sein könnten. Wir geben personenbezogene Daten an Vollzugsbehörden weiter, wenn dies gesetzlich vorgeschrieben oder zum Schutz von Samsung Electronics und seinen Nutzern erforderlich ist.\n\nDATENSCHUTZERKLÄRUNG VON SAMSUNG\nDatum des Inkrafttretens: 3. Juni 2021\n\nDiese Datenschutzerklärung gilt für alle Geräte und Dienste von Samsung, von Mobiltelefonen und Tablets bis hin zu TV-Geräten, Haushaltsgeräten, Onlinediensten und mehr (gemeinsam als „Dienste“ bezeichnet).\n\nWir bitten dich, die Datenschutzerklärung regelmäßig auf Aktualisierungen zu prüfen. Wir aktualisieren diese Datenschutzerklärung von Zeit zu Zeit, um Änderungen in unseren Datenschutzpraktiken in Bezug auf die Dienste oder Änderungen des anwendbaren Rechts zu erfassen. Wir benachrichtigen dich im Voraus über jegliche wesentlichen Änderungen unserer Datenschutzerklärung über einen Hinweis auf unserer Website oder auf deinem Gerät und geben zu Beginn der Datenschutzerklärung an, wann diese zuletzt aktualisiert wurde. Die aktuelle Version der Datenschutzerklärung findest du hier: https://account.samsung.com/membership/pp. Zusätzlich zu dieser Datenschutzerklärung werden von Samsung möglicherweise auch spezifische Datenschutzhinweise zu bestimmten Produkten und Diensten bereitgestellt. Im Falle einer Abweichung von den Bestimmungen dieser Datenschutzerklärung und eines spezifischen Datenschutzhinweises haben die Bestimmungen dieses Datenschutzerklärung Vorrang.\n\nDiese Datenschutzerklärung dient nicht dazu, eine Einwilligung von dir einzuholen. Gegebenenfalls holen wir dein separates Einverständnis ein, um Daten zu sammeln oder informieren dich separat darüber, wie wir deine personenbezogenen Daten auf eine Weise erfassen, die nicht in der Datenschutzerklärung beschrieben ist, wenn dies für bestimmte zusätzliche Dienste erforderlich ist.\n\nWELCHE DATEN ERFASSEN WIR?\nSamsung Electronics erfasst deine personenbezogenen Daten auf verschiedene Arten.\n\n\nVon dir direkt bereitgestellte Daten\n\nManche Dienste ermöglichen es dir, Daten direkt an uns weiterzugeben. Zum Beispiel:\n\nWenn du bei uns ein Konto oder Profil erstellst, bitten wir dich nach Angaben wie deinen Namen, dein Geburtsdatum oder deine E-Mail-Adresse.\nWenn du ein Produkt oder einen bezahlten Dienst bei uns bestellst, fragen wir nach deinem Namen, deiner Adresse, deinen Kontaktinformationen und deinen Versand- und Zahlungsinformationen, um deine Bestellung bearbeiten zu können.\nWenn du dich sich an unseren Kundendienst wendest, benötigen wir Informationen zur Verifizierung deine Identität und des Produkts, bei dem es in deiner Anfrage geht, um dir eine Antwort geben zu können.\nWenn du mit unseren Kundendienstmitarbeitern oder anderen Servicemitarbeitern kommunizierst, wird deine Kommunikation über unsere Systeme übermittelt.\nWenn du deine Kontakte freigibst, erfassen wir deren Telefonnummern und sonstige Kontaktinformationen, um das Teilen von Dateien und die Nachrichtenübermittlung zu erleichtern. Du kannst diese Funktionen in den Geräteeinstellungen deaktivieren oder einschränken.\n\nDaten über deine Nutzung von Diensten\n\nNeben den von dir bereitgestellten Daten werden wir über die Software auf deinen Geräten und auf anderen Wegen Daten über deine Nutzung unserer Dienste erfassen. Diese Informationen können Folgendes enthalten:\n\nGeräteinformationen:\nDein Hardwaremodell, Geräte-Hardwareinformationen, IMEI-Nummer und sonstige eindeutige Gerätekennungen, Telefonnummer, Seriennummer, Kundencode, Zugangserfassung, die aktuelle Softwareversion, MCC (Mobile Country Code), MNC (Mobile Network Code), die MAC-Adresse, IP-Adresse, Daten zu Cookies und Pixeln, Abonnementdaten, Betriebssystemversionen und Einstellungen der Geräte, mit denen du auf die Dienste zugreifst.\nAnmeldeinformationen:\nDiagnosebezogene, technische, fehlerbezogene und nutzungsbezogene Daten, z. B. Uhrzeit und Dauer deiner Nutzung der Dienste, Suchbegriffe, die du im Zusammenhang mit einem bestimmten Dienst von Samsung auf deinem Gerät eingibst, und alle Informationen, die wir in Cookies auf deinem Gerät speichern.\nStandortinformationen:\nDas GPS-Signal deines Geräts oder Informationen über nahe gelegene WLAN-Zugangspunkte und Mobilfunkmasten, die an uns übertragen werden können, wenn du bestimmte Dienste nutzt und die Standortfunktion aktiviert ist.\nSprachinformationen:\nAufzeichnungen deiner Stimme, die wir erstellen und auf unseren Servern speichern, wenn du diese Funktion aktivierst und Sprachbefehle zur Steuerung eines Dienstes verwendest oder wenn du Kontakt mit unserem Kundendienst aufnimmst. Bitte beachte Folgendes: Wenn wir mit einem externen Dienstanbieter arbeiten, der in unserem Namen Sprache in Text umwandelt, empfängt und speichert dieser Anbieter bestimmte Sprachbefehle gemäß dem zwischen uns und unserem vertrauenswürdigen externen Dienstanbieter geschlossenen Vertrag.\nSamsung-Tastaturdaten:\nDie von dir getippten Wörter bei der Verwendung der Textvorerkennungsfunktion. Diese Funktion kann dir im Zusammenhang mit deinem Samsung-Konto angeboten werden, um Daten zur Verwendung auf deinen anderen Samsung-Mobilgeräten zu synchronisieren. Du kannst die erfassten Daten jederzeit in den Einstellungen für die Textvorerkennung löschen.\nAnzeigeinformationen:\nNetzwerke, Sender, besuchte Websites und die auf deinen Geräten gesehenen Sendungen sowie die für deren Betrachtung aufgewendete Zeit.\nSonstige Daten über deine Nutzung von Diensten, die von dir verwendeten Apps, die von dir besuchten Websites und die Elemente eines Dienstes, auf die du klickst.\n\nÖffentliche, aus handelsüblichen Quellen zugängliche oder geteilte Informationen\n\nWir erfassen öffentliche oder aus handelsüblichen Quellen zugängliche Informationen, einschließlich Informationen von sozialen Netzwerken, die du nutzt, und kombinieren diese mit anderen Informationen über dich, damit wir deine Bedürfnisse, Interessen und Präferenzen besser verstehen können. Außerdem erfassen wir Informationen über dich, die andere Personen, die unsere Dienste nutzen, bereitstellen, z. B. deinen Namen und Kontaktinformationen, die andere Personen verwenden, um dir eine Nachricht zu senden oder Dateien mit dir zu teilen.\n\n\nAndere von uns erfasste Daten\n\nWir erheben auch andere Daten über dich, deine Geräte oder deine Nutzung von Diensten, zu deren Erhebung du zugestimmt hast.\n\n\nAnalysedienste von Drittanbietern\n\nÜber bestimmte Dienste erfassen wir über die Zeit personenbezogene Daten über deine Onlineaktivitäten auf Websites und verbundenen Geräten im und mit diversen Websites, Geräten, Apps und anderen Onlinefunktionen und -diensten von Drittanbietern. Wir verwenden für die Dienste Analysedienste von Drittanbietern, wie etwa von Google Analytics. Die Dienstleister, die diese Analysedienste verwalten, unterstützen uns dabei, deine Nutzung der Dienste zu analysieren und die Dienste zu verbessern. Die Informationen, die wir erhalten, geben wir an diese Anbieter weiter oder sie werden direkt von diesen Anbietern und anderen relevanten Dritten erfasst, welche die Daten nutzen, um beispielsweise die Nutzung der Dienste auszuwerten, die Verwaltung der Dienste zu unterstützen oder technische Probleme zu diagnostizieren. Weitere Informationen zu Google Analytics findest du unter http://www.google.com/analytics/learn/privacy.html und https://www.google.com/policies/privacy/partners/.\n\n\nDeine Optionen\n\nDu kannst dich dazu entscheiden, uns bestimmte Arten von Daten nicht zur Verfügung zu stellen, z. B. Informationen, die bei der Registrierung eines Samsung-Kontos angefordert werden. In manchen Fällen kann dies deine Möglichkeit zur Nutzung einiger Dienste einschränken. Wir werden unser Bestes tun, diese Einschränkungen zu erläutern, wenn wir dich nach deinen Daten fragen, sodass du eine fundierte Entscheidung treffen kannst. Beispielsweise bietet dir Samsung Cloud die Möglichkeit, deine Daten zu sichern und einen Wiederherstellungspunkt zu erstellen. Samsung Cloud ist jedoch nicht für die Speicherung oder Verarbeitung sensibler Daten konzipiert.\n\nWIE NUTZEN WIR DEINE DATEN?\nWir nutzen die von uns erfassten Daten für folgende Zwecke:\n\nzur Unterstützung bei der Registrierung von dir oder deinem Gerät für unsere Dienste\nzur Bereitstellung eines von dir gewünschten Dienstes oder einer von dir gewünschten Funktion\nzur Bereitstellung von kundenspezifischen Inhalten und personalisierten Diensten aufgrund deiner früheren Aktivitäten in unseren Diensten mit deiner gesonderten Zustimmung, falls erforderlich\nzur Bereitstellung von personalisierten bzw. allgemeinen Werbeanzeigen, Aktionen und Angeboten, die dich interessieren könnten, auf unseren Websites, den Websites Dritter und Onlineplattformen wie Social Media Seiten mit deiner gesonderten Zustimmung, falls erforderlich\nzur Bereitstellung von Aktionen und Angeboten mithilfe von Direktmarketingkommunikationen, nur mit deiner gesonderten Zustimmung\nzur Analyse unserer Produkte und Dienste, um unsere Kunden besser zu verstehen, um dir die Mitteilungen, Dienste und Erfahrungen bieten können, das heißt, um informierte Entscheidungen betreffend das Design unserer Geräte und die Auswahl von Inhalten von Samsung und Drittparteien, die über unsere Geräte und Dienste abgerufen werden, treffen zu können\nzur Einholung deiner Meinungen zu unseren Produkten und Diensten und zur Durchführung von Kundenumfragen mit deiner gesonderten Zustimmung, falls erforderlich\nzur Bereitstellung von Software-Updates, Wartungsdiensten und Support für deine Geräte\nzur Einhaltung von Gesetzen und rechtlichen Prozessen\nzum Schutz der Rechte, des Eigentums oder der Sicherheit von Samsung Electronics oder unseren angeschlossenen Unternehmen, Geschäftspartnern oder Kunden\nzur Beantwortung deiner Fragen und Anfragen, einschließlich solcher zu deinen personenbezogenen Daten\nzur Erkennung und Verhinderung sowie zum Schutz vor Betrug und sonstiger krimineller Handlungen, Forderungen und sonstiger Verpflichtungen\nzur Durchführung, Beurteilung und Verbesserung unserer Geschäftsabläufe (einschließlich Entwicklung neuer Produkte; Weiterentwicklung und Verbesserung unserer Produkte und Dienste; Verwalten unserer Kommunikation; Analyse unserer Produkte, unserer Kundenbasis und Dienste; Marktforschung; Datenanalysen sowie Buchhaltung, Buchprüfung und anderer interner Funktionen)\nzur Einhaltung und Durchsetzung der anwendbaren gesetzlichen Vorschriften, relevanten Branchenstandards und unserer Richtlinien, einschließlich der Datenschutzerklärung von Samsung.\nWir nutzen und kombinieren die Daten, die wir über unsere Dienste, Geräte oder andere Quellen über dich erfassen, um dir eine bessere Erfahrung zu bieten. Beispielsweise nutzen wir deine Samsung-Kontodetails nicht nur für den Dienst, für den du dich registriert hast, sondern auch für andere Dienste, die Samsung-Konten verwenden. Außerdem nutzen wir die Daten, die du direkt oder über andere Quellen wie oben beschrieben bereitstellst, um Inhalte bereitzustellen, die dir gefallen könnten oder die für dich personalisiert sind.\n\nBezüglich deiner Daten hast du verschiedene Wahlmöglichkeiten. Weitere Informationen dazu findest du im Abschnitt „WELCHE RECHTE HAST DU?“.\n\n\nSamsung verarbeitet personenbezogene Daten zu den oben beschriebenen Zwecken. Die rechtliche Grundlage von Samsung für die Verarbeitung personenbezogener Daten bildet eine Verarbeitung, die:\n\na) dafür sorgt, dass wir unsere Versprechen dir gegenüber einhalten können, z. B. indem wir dir einen Dienst bereitstellen;\nb) unsere geschäftlichen Interessen unterstützt (z. B. bezüglich der Verwaltung unserer Geschäftsbeziehung mit dir und der Verbesserung des Kundendienstes), einschließlich Mitteilungen auf unserer Website, den Websites Dritter und Onlineplattformen;\nc) die Einhaltung von Gesetzen und rechtlichen Prozessen sicherstellt; oder\nd) auf deiner gesonderten Einwilligung beruht (z. B. zum Senden von Direktmarketingkommunikationen, zur Verarbeitung personenbezogener Daten für das Senden von interessenbasierter Werbung, zur Bereitstellung von TV-Inhaltsempfehlungen oder zu anderen Zwecken). Wenn du deine Einwilligung erteilst, kannst du diese jederzeit widerrufen; der Widerruf der Einwilligung hat keinen Einfluss auf die Rechtmäßigkeit der Datenverarbeitung vor dem Widerruf. Wenn du deine Einwilligung erteilst, erklären wir, wie du diese genauso einfach wieder widerrufen kannst. Du kannst deine Einwilligung auch widerrufen, indem du wie im Abschnitt „KONTAKT“ dieser Datenschutzerklärung dargelegt mit uns Kontakt aufnimmst.\n\nDetails zu den rechtlichen Grundlagen für den jeweiligen Verarbeitungszweck findst du in der folgenden Übersicht:\n\nUm dich zu identifizieren und authentifizieren, damit du die Dienste nutzen kannst, einschließlich um dir eine Willkommens-E-Mail zu schicken\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für die Erfüllung des Vertrags zwischen dir und Samsung und für unsere berechtigten Interessen, die es beinhalten, dir die Dienste zur Verfügung zu stellen, die Dienste zu verbessern und die Beziehung mit dir zu verwalten\nUm dir die Dienste oder Informationen, die du angefragt hast, oder die Produkte und Dienstleistungen, die du bestellt hast (Abonnements oder andere Produkte und Dienstleistungen), zur Verfügung zu stellen\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für die Erfüllung des Vertrags zwischen dir und Samsung\nUm mit dir bezüglich Produkten oder Dienstleistungen, die du erworben hast, oder bezüglich Änderungen an der Samsung.com Webseite oder der Datenschutzerklärung zu kommunizieren\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für die Erfüllung des Vertrags zwischen dir und Samsung und für unsere berechtigten Interessen, die es beinhalten, dir die Dienste zur Verfügung zu stellen und du mit aktuellen Informationen darüber zu versorgen, wie wir deine personenbezogenen Daten verarbeiten\nUm eine Bestellung, die du getätigt hast, zu bestätigen oder auszuführen\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für die Erfüllung des Vertrags zwischen dir und Samsung\nZur Beobachtung oder Verbesserung der Nutzung von Samsung.com\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für unsere berechtigten Interessen, um dir weiterhin relevante und auf dich zugeschnittene Informationen über unsere Produkte und Dienste zur Verfügung zu stellen und um deine Erfahrung auf unserer Webseite zu verbessern\nUm die Werbung und Inhalte, die du siehst, zu personalisieren, indem wir Informationen nutzen, die du uns zur Verfügung stellst, in Kombination mit Informationen über dich, die wir über deine Nutzung unserer Produkte und Dienstleistungen wie in dieser Datenschutzerklärung beschrieben erheben\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für unsere berechtigten Interessen, um unsere Produkte weiterhin in effizienter und personalisierter Weise zu vermarkten\nUm die Werbung und Inhalte, die du siehst, zu personalisieren, indem wir die oben beschriebenen kombinierten Informationen nutzen, zusammen mit Informationen, die vertrauenswürdige Dritte als Teil deiner Dienstleistungen für uns verarbeiten, um Werbekampagnen durchzuführen\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für unsere berechtigten Interessen, um unsere Produkte weiterhin in effizienter und personalisierter Weise zu vermarkten, oder auf Grundlage deiner gesonderten Zustimmung\nZur Überwachung der Einhaltung unser Nutzungsbedingungen für Samsung.com\nHauptrechtsgrundlage für die Verarbeitung\nErforderlich für unsere berechtigten Interessen, um sicherzustellen, dass wir dir relevante und angemessene Informationen zur Verfügung stellen\nZum Versand von Werbematerial oder besonderen Angeboten zu Samsung sowie im Namen unserer Marketing-Partner oder deiner jeweiligen verbunden Unternehmen und Tochtergesellschaften und anderer Dritter per E-Mail oder Push-Nachricht, abhängig von deinen Nutzereinstellungen\nHauptrechtsgrundlage für die Verarbeitung\nAuf Grundlage deiner gesonderten Zustimmung\nUm Kunden per E-Mail Umfragen zuzusenden, um die Zufriedenheit, Nutzungsgewohnheiten und Wege zur Verbesserung unserer Produkte und Dienstleistungen in Erfahrung zu bringen\nHauptrechtsgrundlage für die Verarbeitung\nAuf Grundlage deiner gesonderten Zustimmung\nUm Kunden zu kontaktieren, die an einer Umfrage teilgenommen haben\nHauptrechtsgrundlage für die Verarbeitung\nAuf Grundlage deiner gesonderten Zustimmung\nFür die Einhaltung anwendbarer Buchführungsregeln sowie Gesetze und für zwingende Offenlegungen an Behörden\nHauptrechtsgrundlage für die Verarbeitung\nEinhaltung einer rechtlichen Pflicht, soweit erforderlich\n\nSamsung Electronics ist der Verantwortliche deiner personenbezogenen Daten, wie oben beschrieben. Für bestimmte Direktmarketingmitteilungen und bestimmte personalisierte Werbung in Europa ist auch das im Vereinigten Königreich ansässige Unternehmen Samsung Electronics (UK) Limited der Verantwortliche deiner personenbezogenen Daten. Deine personenbezogenen Daten werden auch von einigen unserer europäischen Samsung-Tochtergesellschaften in den jeweiligen Ländern verarbeitet. Im Einzelfall stellt die europäische Samsung-Tochtergesellschaft eine eigene lokale Datenschutzerklärung auf ihrer Website zur Verfügung, um diesen Sachverhalt zu erläutern.\n\nAN WEN GEBEN WIR DEINE DATEN WEITER?\nWir geben deine Daten intern innerhalb unseres Unternehmens weiter, jedoch nur an jene, die sie benötigen, um entsprechend Dienste bereitzustellen oder dir bei deinen Anliegen zu helfen.\n\n\nAußerdem geben wir deine Daten an folgende Unternehmen weiter, jedoch nur in dem Maße, wie es für die Erbringung unserer Dienste erforderlich:\n\nAngeschlossene Unternehmen:\nandere Unternehmen der Samsung Electronics Gruppe, die wir beherrschen oder besitzen.\n\nGeschäftspartner:\nPartner, mit denen wir zusammenarbeiten, um dir die von dir angeforderten oder gekauften Dienste bereitzustellen. Wenn du dich beispielsweise entscheidest, ein Produkt auf unserer Website zu erwerben, kooperieren wir mit einer Bank, damit du einen unserer Dienste für schnellere und effizientere Zahlungen nutzen kannst. Diese Geschäftspartner kontrollieren und verwalten deine personenbezogenen Daten.\n\nDienstleister:\nSorgfältig ausgewählte Unternehmen, die in unserem Namen Dienste zur Verfügung stellen, z. B. Unternehmen, die uns bei Reparaturen, Kundenkontaktzentren, Kundenbetreuungsaktivitäten, Werbung (einschließlich personalisierter Werbung auf unseren Websites, den Websites Dritter oder Onlineplattformen), bei der Durchführung von Umfragen zur Kundenzufriedenheit oder bei der Rechnungsabwicklung helfen oder E-Mails in unserem Namen senden. Diese Anbieter verpflichten sich ebenfalls zum Schutz deiner Daten.\n\nAndere Parteien, soweit gesetzlich oder zum Schutz unserer Dienste erforderlich:\nEs kann beispielsweise aufgrund eines Gesetzes, eines Rechtsverfahrens oder einer Verfügung von einer Behörde erforderlich sein, deine Daten offenzulegen. Diese Parteien können deine Daten auch für Zwecke der Strafverfolgung, der nationalen Sicherheit, der Terrorismusbekämpfung oder aus anderen Gründen im Zusammenhang mit der öffentlichen Sicherheit von uns anfordern.\n\nAndere Parteien im Zusammenhang mit Unternehmenstransaktionen:\nWir geben deine Daten gegebenenfalls im Rahmen einer Übernahme oder Übertragung, eines Erwerbs oder einer Veräußerung oder im Falle eines Konkurses an Dritte weiter.\n\nAndere Parteien mit deiner gesonderten Zustimmung oder auf deine Anweisung hin:\nNeben den in dieser Datenschutzerklärung beschriebenen Offenlegungen geben wir gegebenenfalls Daten über dich an Dritte weiter, wenn du einer solchen Weitergabe gesondert zustimmst oder diese anforderst.\n\nWIE SCHÜTZEN WIR DEINE DATEN?\nWir nehmen den Datenschutz ernst. Wir haben physische und technische Schutzmaßnahmen ergriffen (und halten diese aufrecht), um die Sicherheit der von uns erfassten Daten zu ermöglichen. Auch wenn wir angemessene Schritte zum Schutz deiner Daten ergreifen, sind Websites, Internetübertragungen, Computersysteme oder Mobilfunkverbindungen nie vollkommen sicher.\n\nWOHIN ÜBERMITTELN WIR DEINE DATEN?\nDeine Nutzung unserer Dienste schließt die Übertragung, Speicherung und Verarbeitung deiner personenbezogenen Daten innerhalb und außerhalb des Landes deines Wohnsitzes im Einklang mit dieser Datenschutzerklärung ein. Insbesondere werden deine personenbezogenen Daten in die Republik Korea übertragen. Beachte, dass Datenschutz- und andere Gesetze von Ländern, in die deine Daten übertragen werden, eventuell nicht so umfassend wie die deines Landes sind.\n\n\nAußerdem umfasst deine Nutzung der Dienste auch die Übertragung, Speicherung und Verarbeitung deiner personenbezogenen Daten in folgende Länder: Länder im Europäischen Wirtschaftsraum, die Vereinigtes Königreich, die Vereinigten Staaten von Amerika, China, Singapur, Vietnam, Indien, Kanada, die Philippinen und Japan. Wir werden unter Einhaltung geltender Gesetze angemessene Maßnahmen ergreifen, um sicherzustellen, dass deiner personenbezogenen Daten geschützt bleiben. Zu solchen Maßnahmen gehört die Verwendung von Standardvertragsklauseln, um bei der Übertragung von Daten außerhalb des EWR einen angemessenen Schutz zu ermöglichen. Für weitere Informationen oder wenn du eine Kopie der bestehenden vertraglichen Vereinbarungen anfordern möchtest, wende dich bitte an uns. Beachte hierbei den Abschnitt „KONTAKT“.\n\nWELCHE RECHTE HAST DU?\nDeine personenbezogenen Daten gehören dir. Du hast das Recht, Auskunft über die von uns erfassten Daten zu erhalten, das Recht von uns zu verlangen, diese Daten zu löschen oder Fehler zu korrigieren. Außerdem hast du das Recht uns aufzufordern, die Verarbeitung, Weitergabe oder Übermittlung deiner personenbezogenen Daten einzuschränken oder zu begrenzen sowie dir die von uns über dich erfassten personenbezogenen Daten bereitzustellen, damit du sie für deine eigenen Zwecke verwenden kannst (Datenportabilität). Die Aufforderung, deine personenbezogenen Daten zu löschen, kann jedoch auch zu einem Verlust des Zugangs zu den von uns bereitgestellten Diensten führen. Bitte beachte, dass bestimmte personenbezogene Daten unter Einhaltung geltender Gesetze für eine gewisse weitere Zeit in den Datensätzen und Archiven von Samsung Electronics enthalten sein können. Samsung Electronics nutzt diese Daten jedoch nicht zu geschäftlichen Zwecken.\n\n\nFür Anfragen bezüglich deiner Rechte oder sonstige Anfragen nimm bitte mit uns Kontakt auf. Beachte hierbei den Abschnitt „KONTAKT“.\n\nWIE LANGE BEWAHREN WIR DEINE DATEN AUF?\nWir speichern deine personenbezogenen Daten nicht länger, als es für den Zweck, zu dem sie erfasst wurden, notwendig ist. Das bedeutet, dass deine Daten in unseren Systemen vernichtet oder gelöscht werden, wenn sie nicht länger benötigt werden.\n\nWir ergreifen angemessene Maßnahmen, um sicherzustellen, dass deine Daten entsprechend der folgenden Logik verarbeitet und aufbewahrt werden:\n\nFür die Dauer, die die Daten verwendet werden, um dir einen Dienst bereitzustellen\nWie laut geltendem Recht, Vertrag oder im Hinblick auf unsere gesetzlichen Verpflichtungen erforderlich\nNur so lange, wie es für den Zweck notwendig ist, zu dem die Daten erfasst wurden, oder länger, wenn dies aus Vertrag, geltendem Recht erforderlich ist, unter Anwendung angemessener Schutzmassnahmen.\n\nWELCHE DIENSTE VON DRITTANBIETERN NUTZEN WIR?\nBestimmte Inhalte, Werbung oder Funktionalitäten im Rahmen unserer Dienste werden von Dritten bereitgestellt. Diese Dritten verwenden Cookies, Beacons, Zählpixel und andere Tools, um Daten zu deiner Nutzung dieser Dienste zu erfassen. Diese Dritten werden nicht direkt von Samsung kontrolliert. Daher empfehlen wir dir, dir ihre Datenschutzerklärungen durchzulesen, um dich über deren Nutzung deiner Daten zu informieren.\n\n\nFür einige Apps und Dienste, einschließlich sozialer Netzwerke, erhalten und speichern wir Anmeldeinformationen sowie andere Daten, in deren Weitergabe du bei der Verbindung mit diesen Apps und Diensten einwilligst.\n\nCOOKIES, BEACONS UND ÄHNLICHE TECHNOLOGIEN\nWir sowie bestimmte Dritte, die Inhalte, Werbung oder andere Funktionen in unseren Diensten zur Verfügung stellen, verwenden gegebenenfalls Cookies, Pixel, Beacons und andere Technologien in bestimmten Bereichen unserer Dienste.\n\n\nCookies\n\nCookies sind kleine Dateien, die Daten auf deinem Computer, deinem Fernsehgerät, deinem Mobiltelefon oder einem anderen Gerät speichern. Dank der Cookies auf deinem Gerät wirst du auf verschiedenen Websites, in Diensten, auf Geräten und in Browser-Sitzungen erkannt. Cookies haben viele nützliche Eigenschaften. Zum Beispiel:\n\nCookies können deine Anmeldedaten speichern, sodass du diese Daten nicht bei jeder Anmeldung neu eingeben musst.\nDank Cookies erkennen wir sowie Dritte, welche Teile unserer Dienste am beliebtesten sind, da wir sehen, auf welche Seiten und Funktionen Besucher zugreifen und wie viel Zeit sie auf den Seiten verbringen. Die Analyse dieser Daten hilft uns dabei, die Dienste anzupassen und dir eine bessere Erfahrung zu bieten.\nDank Cookies verstehen wir sowie Dritte, welche Werbeanzeigen du gesehen hast, sodass du nicht bei jedem Zugriff auf einen Dienst dieselbe Werbeanzeige siehst.\nDank Cookies können wir sowie Dritte relevante Inhalte und Werbeanzeigen zur Verfügung stellen, indem wir Daten über deine Nutzung unserer Dienste und anderer Websites und Apps erheben.\nWenn du mit einem Browser auf Dienste zugreifst, kannst du den Browser so konfigurieren, dass er alle Cookies akzeptiert, alle Cookies ablehnt oder dich benachrichtigt, wenn ein Cookie gesendet wird. Weitere Informationen zur Änderung deiner Cookie-Einstellungen erhälst du im Hilfemenü deines Browsers. Das Betriebssystem deines Geräts bietet gegebenenfalls zusätzliche Cookie-Optionen. Beachte, dass einige Dienste nur mit Cookies funktionieren, sodass du diese Dienste eventuell gar nicht oder nur noch eingeschränkt nutzen kannst, wenn du Cookies deaktivierst.\n\nSonstiger lokaler Speicher\n\nWir sowie bestimmte Dritte können im Rahmen unserer Dienste andere Arten von lokalen Speichertechnologien verwenden, z. B. Local Shared Objects (sog. Flash-Cookies) und lokalen HTML5-Speicher. Diese Technologien ähneln den oben beschriebenen Cookies. Sie werden auf deinem Geräten gespeichert und können zur Speicherung bestimmter Daten über deine Aktivitäten und Präferenzen verwendet werden. Allerdings werden bei diesen Technologien gegebenenfalls andere Teile deiner Geräte als bei Standardcookies verwendet, sodass du sie möglicherweise nicht mithilfe von Standard-Browsertools und -einstellungen kontrollieren kannst. Weitere Informationen zum Deaktivieren oder Löschen von Informationen in Local Shared Objects findest du unter http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html.\n\nBeacons\n\nWir sowie bestimmte Dritte nutzen gegebenenfalls Beacons oder Pixel, die Informationen von deinem Gerät an einen Server übertragen. Beacons können in Onlineinhalten, Videos und E-Mails eingebettet sein. Du kansnt einen Server berechtigen, bestimmte Arten von Informationen auf deinem Gerät zu lesen, Einsicht darin zu erhalten, wann du bestimmte Inhalte oder eine bestimmte E-Mail gelesen hast, sowie Uhrzeit und Datum der Anzeige des Beacons und die IP-Adresse deines Geräts festzustellen. Wir sowie bestimmte Dritte verwenden Beacons zu verschiedenen Zwecken, unter anderem zur Analyse der Nutzung unserer Dienste und, zusammen mit Cookies, zur Bereitstellung von Inhalten und Werbeanzeigen, die für dich von Interesse sind.\n\nKONTAKT\nDu kannst mit uns Kontakt aufnehmen, um deine Präferenzen zu aktualisieren, deine Daten zu berichtigen, eine Anfrage zu übermitteln oder um uns Fragen zu stellen.\n\nDu kannst dich unter folgender Adresse an uns wenden:\n\n\nVerantwortlicher\nSamsung Electronics Co., Ltd.\n129, Samsung-ro, Yeongtong-gu,\nSuwon-si, Gyeonggi-do 16677, Republik Korea\n\n\nSamsung Electronics hat Niederlassungen in ganz Europa, sodass wir sicherstellen können, dass deine Anfrage oder Frage vom in deiner Region ansässigen Datenschutzteam beantwortet wird.\nDie einfachste Art, mit uns Kontakt aufzunehmen, bietet unsere Seite für Datenschutz-Support unter https://www.samsung.com/request-desk oder auf https://www.samsung.com/ unter „Kontakt zum Service“.\n\n\nAußerdem kannst du unter folgender Adresse mit uns Kontakt aufnehmen:\n\n\nDatenschutzbeauftragter für Europa\nSamsung Electronics (UK) Limited\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS\nGroßbritannien\n\n\nDu kannst eine Beschwerde bei der zuständigen Aufsichtsbehörde einreichen, wenn du der Ansicht bist, dass unsere Verarbeitung deiner personenbezogenen Daten gegen geltendes Recht verstößt. Die Kontaktangaben für sämtliche EU-Aufsichtsbehörden findest du unter https://ec.europa.eu/newsroom/article29/item-detail.cfm?item_id=612080.\n\nDATENSCHUTZERKLÄRUNG VON SAMSUNG – ERGÄNZUNG FÜR SMART TV\nDer Smart TV-Dienst von Samsung bietet eine Reihe von Funktionen, die verbesserte Videoinhalte, personalisiertes Fernsehen, Filme, Verbindungen zu sozialen Netzwerkdiensten und die Steuerung deines Smart TV sowie Interaktion mit diesem mithilfe von Sprachbefehlen bieten. Wir erfassen, nutzen, teilen und speichern Informationen über dein Smart TV und die mit deinem Smart TV verbundenen Geräte wie in der Datenschutzerklärung von Samsung beschrieben. Diese Ergänzung bietet weitere Informationen zu den Datenschutzpraktiken einiger Funktionen des Smart TV.\n\nMit dem Smart TV kannst du Videos und andere Inhalte ganz einfach finden und abrufen. So kannst du beispielsweise Informationen über Livesendungen deines Kabel- oder Satellitenanbieters sowie On-Demand-Videoinhalte von Drittanbietern über durchsuchbare Programmführer auf deinem Smart TV abrufen.\n\nBei Livesendungen stellen wir teilweise mithilfe deiner Postleitzahl fest, welche Inhalte dir zur Verfügung stehen. Im Folgenden bieten wir Informationen über die zusätzlichen Dienste und Funktionen, die auf dem Smart TV verfügbar sind. Diese sind: Anzeigeinformationsdienste, interessenbasierte Werbung und Spracherkennung. Weiter unten findest du die jeweiligen Datenschutzhinweise dazu.\n\nAnzeigeinformationsdienste\nDamit wir dir ein auf dich zugeschnittenes Smart TV Erlebnis bieten können, sind einige unserer Funktionen und Dienste auf deinem TV-Anzeigeverlauf und deinem Smart TV-Nutzungsinformationen angewiesen. Bei dem Anzeigeinformationsdienst handelt es sich um einen optionalen Dienst, den du aktivieren kannst, um auf deine Interessen und Unterhaltungsvorlieben angepasste Inhalte und Empfehlungen zu erhalten. Wenn du diesen Dienst nicht aktivierst oder ihn im Nachhinein deaktivierst, erhaltest du allgemeine Inhalte, die nicht auf deine Interessen oder Vorlieben angepasst sind und nur auf deinen Smart TV-Nutzungsinformationen basieren. Die Smart TV-Nutzungsinformationen umfassen Daten zu häufig gestarteten Apps sowie die Start- und Endzeiten für den Start und die Nutzung von Apps.\n\nBei aktivierten Anzeigeinformationsdiensten basieren Inhalte und Programmempfehlungen sowie weitere Dienste auf:\n\nInformationen über Inhalte, die du über Anwendungen von Samsung auf deinem Smart TV oder anderen Geräten angesehen, erworben, heruntergeladen oder gestreamt hast;\nInformationen über Anwendungen, die du über Smart TV abgerufen hast;\nInformationen über deine Klicks auf die Schaltflächen „Gefällt mir“, „Gefällt mir nicht“ und „Jetzt ansehen“ oder andere Schaltflächen auf deinem Smart TV;\nden Schlagworten, die du in die Suchfunktion deines Smart TV eingibst, unter anderem bei der Suche nach bestimmten Videoinhalten;\nsonstigen Nutzungs- und Geräteinformationen deines Smart TV, unter anderem Informationen wie IP-Adresse, Protokolldaten und Informationen, die deine Hardware- oder Softwarekonfiguration, deine Browser-Informationen und die von dir angefragten Seiten identifizieren.\nWeitere Informationen zu den Anzeigeinformationsdiensten findest du im Datenschutzhinweis für Anzeigeinformationsdienste am Ende dieser Ergänzung.\n\nInteressenbasierte Werbung\nInteressenbasierte Werbung dient dazu, Nutzern interaktive und interessenbasierte Werbung zu Produkten und Diensten von Samsung und Dritten auf deinem Samsung Smart TV oder über verschiedene Plattformen oder Geräte von Samsung und Dritten, einschließlich linearer Werbespots, im Internet und auf Mobilgeräten und Tablets bereitzustellen und anzuzeigen.\n\nUm die Werbung auf deinem Gerät für dich relevanter zu gestalten, analysieren wir (mit deiner Zustimmung) die Historie der von dir gesehenen Sendungen (einschließlich Informationen zu den Netzen, Sendern, besuchten Webseiten und zu den auf deinem Samsung Smart TV gesehenen Sendungen sowie der dafür aufgewendeten Zeit), Samsung Smart TV-Nutzungsinformationen und weitere statistische Daten aus vertrauenswürdigen dritten Datenquellen. Wir verwenden zur Erhebung und Analyse der Historie der gesehenen Sendungen die automatische Inhaltserkennung (ACR) und andere Technologien.\n\nAnhand der oben genannten Informationen erstellen wir Gruppen von Samsung Smart TV-Benutzern mit ähnlichen Interessen, die wir dann für interessenbasierte Werbung nutzen. Die Gruppen, denen dein Samsung Smart TV zugeordnet ist, und damit die erhaltene Werbung auf dem Smart TV und anderen verbundenen Geräten werden anhand der oben genannten Informationen bestimmt.\n\nInteressenbasierte Werbung ist eine optionale Funktion und kann jederzeit im Menü deines Samsung Smart TV aktiviert oder deaktiviert werden.\n\nBitte beachte, dass die Wahl deiner Datenschutzeinstellung für die interessenbasierte Werbung keine Auswirkungen darauf hat, ob du andere Arten von Werbung und Marketing erhälst, die nicht von TV-Sehverlauf oder den Samsung Smart TV-Nutzungsinformationen abhängen. Diese anderen Arten von Werbung und Marketing basieren auf anderen Informationen wie dem generalisierten Standort und sonstigen geschätzten oder abgeleiteten Informationen (z. B. IP-Adressen und geschätzte TV-Größe auf Grundlage des Modellcodes). Samsung verarbeitet diese begrenzten Daten – zusammen mit der personalisierten Service-ID („PSID“) und der Tizen-Werbe-ID („TIFA“), die deinem Smart TV zugeordnet sind, – auf Grundlage seines berechtigten Interesses zur Bereitstellung allgemeiner Werbung. Diese allgemeine Werbung ist ggf. weniger relevant, da sie nicht auf deinen Interessen basiert.\n\nWeitere Informationen zur interessenbasierten Werbung findest du im Datenschutzhinweis für interessenbasierte Werbung am Ende dieser Ergänzung.\n\nSpracherkennung\nDu kannst dinen Smart TV und viele seiner Funktionen per Sprachbefehl steuern.\n\nWenn du die Spracherkennung aktivierst, kannst du deinen Smart TV mit deiner Stimme steuern. Um die Spracherkennungsfunktion zur Verfügung stellen zu können, werden deine Sprachbefehle (sowie andere Informationen über dein Gerät, einschließlich Gerätekennung) an uns übertragen und wir wandeln deine Sprachbefehle zur Bereitstellung der Spracherkennungsfunktionen in Text um. Darüber hinaus kann Samsung mit deiner gesonderten Zustimmung Sprachbefehle und damit verknüpfte Texte sammeln, sodass wir diese Funktionen evaluieren und verbessern können. Samsung sammelt deine Sprachbefehle, wenn du eine spezifische Anfrage an das Smart TV richtest, indem du die Aktivierungstaste auf der Fernbedienung oder auf deinem Bildschirm drückst oder ein Aktivierungswort (z. B. „Hi, Bixby“) sagst und in das Mikrofon an der Fernbedienung oder am Smart TV sprichst.\n\nWenn du die Spracherkennung nicht aktivierst, kannst du Spracherkennungsfunktionen nicht nutzen.\n\nDu kannst die Datenerfassung durch die Spracherkennung jederzeit im Menüpunkt „Einstellungen“ deaktivieren. Dann kannst du die Spracherkennungsfunktionen jedoch nicht verwenden.\n\nWeitere Informationen zur Spracherkennung findest du im Datenschutzhinweis für den Spracherkennungsdienst am Ende dieser Ergänzung.\n\nDrittanbieter\nWenn du ein Video ansiehst oder Anwendungen oder Inhalte abrufst, die von einem Dritten angeboten werden, sammelt oder empfängt dieser Anbieter Informationen über deinen Smart TV (z. B. dessen IP-Adresse und Gerätekennung), die angefragte Transaktion (z. B. deine Anfrage zum Erwerb oder zur Ausleihe des Videos) und deine Nutzung der Anwendung oder des Dienstes. Samsung ist nicht für Datenschutz- oder Sicherheitspraktiken dieses Anbieters verantwortlich. Du solltest umsichtig vorgehen und die Datenschutzerklärungen lesen, die für die von dir verwendeten Websites und Dienste von Drittanbietern gelten.\n\nLandesspezifische Funktionen\nBeachte, dass eine oder mehrere der Funktionen in dieser Ergänzung für den Smart TV in deinem Land gegebenenfalls nicht zur Verfügung stehen.\n\nDATENSCHUTZHINWEIS ZU ANZEIGEINFORMATIONSDIENSTEN\nDatum des Inkrafttretens: 26. Oktober 2020\n\nSamsung Electronics Co., Ltd. („Samsung“) und seine angeschlossenen Unternehmen respektieren deine Bedenken zum Thema Datenschutz. Dieser Datenschutzhinweis gilt für die personenbezogenen Daten, die wir zur Bereitstellung auf dich zugeschnittener Inhalte auf deinem Smart TV erfassen und verwenden.\n\nDieser Datenschutzhinweis informiert dich darüber, wie deine personenbezogenen Daten im Zusammenhang mit Anzeigeinformationsdiensten verwendet werden und gilt zusammen mit der Samsung-Datenschutzerklärung für deine Nutzung des Anzeigeinformationsdienstes. Diese Datenschutzerklärung ist unter https://account.samsung.com/membership/pp verfügbar.\n\nWAS SIND ANZEIGEINFORMATIONSDIENSTE?\n\nDamit wir dir ein auf dich zugeschnittenes Seherlebnis auf deinem Smart TV bieten können, beruht die Funktion auf den Sendungen, die du gesehen hast und deinen Smart TV-Nutzungsinformationen. Die Smart TV-Nutzungsinformationen enthalten Informationen über häufig gestartete Apps sowie die Start- und Endzeiten für den Start und die Nutzung von Apps. Die Anzeigeinformationsdienste stellen einen optionalen Dienst dar, den du aktivieren kannst, um auf deine Interessen und Unterhaltungsvorlieben angepasste Inhalte zu erhalten. Wenn du diesen Dienst nicht aktivierst oder später deaktivierst, erhältst du allgemeine Inhalte, die nicht auf deine bestimmten Interessen oder Vorlieben angepasst sind und nur auf deinen Smart TV-Nutzungsinformationen basieren.\n\nWELCHE DATEN ERFASSEN WIR?\n\nWir erfassen deine Historie der gesehenen Sendungen zusammen mit der TV-Gerätekennung (einschließlich der personalisierten Service-ID bzw. „PSID“) und der IP-Adresse. Die Historie der gesehenen Sendungen enthält Informationen über:\n\nNetze, Sender, besuchte Webseiten und auf dem Smart TV gesehene Sendungen sowie\ndie dafür aufgewendete Zeit.\nWir verwenden zur Erhebung dieser Daten die Automatische Inhaltserkennung (ACR) und andere Technologien. Dabei überträgt dein Smart TV Audio- und Videoausschnitte oder Informationen des TV-Tuners, um die gesehenen Sendungen festzustellen. Wenn du den Anzeigeinformationsdiensten zustimmst, ermöglicht ACR unseren Smart TVs die Generierung einer eindeutigen Videosignatur von Fernsehbildern, um festzustellen, ob die Videosignatur von einem Fernsehprogramm, Video-On-Demand-Titeln, linearer Fernsehwerbung oder Videospielen stammt. ACR identifiziert keine über Samsung Smart TV-Apps wiedergegebenen Inhalte.\n\nWIE NUTZEN WIR DEINE DATEN?\n\nWir nutzen die oben beschriebenen Daten, um dir auf dich zugeschnittene, interessenbasierte und deinen Unterhaltungsvorlieben entsprechende Inhalte und Empfehlungen auf deinem Smart TV bereitzustellen.\n\nSamsung verarbeitet personenbezogene Daten für die Anzeigeinformationsdienste auf Grundlage deiner Einwilligung, die du erteilen kannst, indem du das mit diesem Datenschutzhinweis verbundene Kästchen ankreuzt. Du kannst deine Einwilligung jederzeit im Einstellungsmenü (oder, sofern auf deinem Smart TV vorhanden, über die Privacy Choices-App) widerrufen; in diesem Fall wird die Historie der gesehenen Sendungen nicht mehr für diese bestimmte Funktion oder diesen Zweck verarbeitet.\n\nAN WEN GEBEN WIR DEINE DATEN WEITER?\n\nWir geben deine personenbezogenen Daten intern innerhalb unseres Unternehmens sowie an andere Unternehmen der Samsung Electronics-Gruppe, die wir beherrschen oder besitzen, weiter, um dir die Anzeigeinformationsdienste bereitzustellen.\n\nWOHIN ÜBERMITTELN WIR DEINE DATEN?\n\nDeine Nutzung unserer Dienste schließt die Übertragung, Speicherung und Verarbeitung deiner personenbezogenen Daten innerhalb und außerhalb des Landes deines Wohnsitzes, in der Republik Korea, gemäß diesem Datenschutzhinweis ein. Beachte, dass Datenschutz- und andere Gesetze von Ländern, in die deine Daten übermittelt werden, eventuell nicht so umfassend wie die deines Landes sind.\n\nAußerdem umfasst deine Nutzung der Dienste auch die Übertragung, Speicherung und Verarbeitung deiner personenbezogenen Daten in folgende Länder: Länder im Europäischen Wirtschaftsraum, Großbritannien, die Vereinigten Staaten von Amerika, Kanada und Indien. Wir werden unter Einhaltung geltender Gesetze angemessene Maßnahmen ergreifen, um sicherzustellen, dass deine personenbezogenen Daten geschützt bleiben. Zu solchen Maßnahmen gehört die Verwendung von Standardvertragsklauseln, um bei der Übertragung von Daten außerhalb des EWR einen angemessenen Schutz zu gewährleisten. Für weitere Informationen oder wenn du eine Kopie der bestehenden vertraglichen Vereinbarungen anfordern möchtest, wende dich bitte an uns. Beachte hierbei den Abschnitt „KONTAKT“.\n\nZUSÄTZLICHE INFORMATIONEN\n\nWeitere Informationen findest du in den folgenden Abschnitten der Datenschutzerklärung von Samsung:\n\nWIE SCHÜTZEN WIR DEINE DATEN?\n\nWELCHE RECHTE HAST DU?\n\nWIE LANGE BEWAHREN WIR DEINE DATEN AUF?\n\nWELCHE DIENSTE VON DRITTANBIETERN NUTZEN WIR?\n\nKONTAKT\n\nAKTUALISIERUNGEN UNSERER DATENSCHUTZHINWEISE\n\nDieser Datenschutzhinweis wird von Zeit zu Zeit bei Änderungen unserer Datenschutzpraktiken in Bezug auf die Anzeigeinformationsdienste oder bei Änderungen des anwendbaren Rechts aktualisiert. Wir benachrichtigen dich über einen Hinweis auf unserer Website und/oder deinem Gerät über jegliche wichtigen Änderungen unserer Datenschutzerklärung und geben oben im Hinweis an, wann dieser zuletzt aktualisiert wurde.\n\nDATENSCHUTZHINWEIS FÜR INTERESSENBASIERTE WERBUNG\nDatum des Inkrafttretens: 26. Oktober 2020\n\nSamsung Electronics Co., Ltd. („Samsung“) und seine angeschlossenen Unternehmen respektieren deine Bedenken zum Thema Datenschutz. Dieser Datenschutzhinweis gilt für die personenbezogenen Daten, die wir zur Anzeige interessenbasierter Werbung auf deinem Smart TV und anderen verbundenen Geräten erfassen und verwenden.\n\nDieser Datenschutzhinweis gilt zusammen mit der Samsung-Datenschutzerklärung, die auch für die allgemeine Nutzung von Samsung Smart TV gilt und unter https://account.samsung.com/membership/pp verfügbar ist.\n\nIn diesem Datenschutzhinweis wird beschrieben, welche Informationstypen für die interessenbasierte Werbung genutzt werden, wie wir diese Informationen nutzen und welche Wahlmöglichkeiten du im Zusammenhang mit unserer Nutzung der Informationen und bei der Geltendmachung deiner Rechte hast. Samsung ist der Verantwortliche für die Verarbeitung der personenbezogenen Daten.\n\nWAS IST INTERESSENBASIERTE WERBUNG?\n\nInteressenbasierte Werbung dient dazu, dir interaktive und interessenbasierte Werbung zu Produkten und Diensten von Samsung und Dritten auf deinem Samsung Smart TV oder über verschiedene Plattformen oder Geräte von Samsung und Dritten, einschließlich linearer Werbespots, im Internet und auf Mobilgeräten und Tablets bereitzustellen und anzuzeigen.\n\nUm die Werbung auf deinem Gerät für dich relevanter zu gestalten, analysieren wir (mit deiner Zustimmung) die Historie der von dir gesehenen Sendungen (einschließlich Informationen zu den Netzen, Sendern, besuchten Webseiten und zu den auf deinem Samsung Smart TV gesehenen Sendungen sowie der dafür aufgewendeten Zeit), Samsung Smart TV-Nutzungsinformationen und weitere statistische Daten aus vertrauenswürdigen dritten Datenquellen. Wir verwenden zur Erhebung und Analyse der Historie der gesehenen Sendungen die automatische Inhaltserkennung (ACR) und andere Technologien, wenn du „Anzeigeinformationsdienste“ auf deinem Samsung Smart TV aktivierst. Weitere Informationen zur Funktion „Anzeigeinformationsdienste“ erhälst du, indem du „Weiterlesen“ neben dem Kästchen „Ich stimme den Anzeigeinformationsdiensten auf diesem TV zu“ klickst.\n\nAnhand der oben genannten Informationen erstellen wir Gruppen von Samsung Smart TV-Benutzern mit ähnlichen Interessen, die wir dann für interessenbasierte Werbung nutzen. Die Gruppen, denen dein Samsung Smart TV zugeordnet ist, und damit die erhaltene Werbung auf dem Smart TV und anderen verbundenen Geräten werden anhand der oben genannten Informationen bestimmt.\n\nDenke daran, dass einige Drittanbieter interessenbasierte Werbung in deinen Apps auf deinem Samsung Smart TV anzeigen können. Diese Drittanbieter sind für ihre Datenschutzpraktiken selbst verantwortlich, z.B. für die Rechtsgrundlage der Verarbeitung deiner personenbezogenen Daten. Wenn du wissen möchtest, wie diese Drittanbieter deine personenbezogenen Daten verarbeiten, empfehlen wir dir, sich die Datenschutzerklärungen für ihre Plattformen oder Anwendungen durchzulesen.\n\nZum weiteren Schutz deiner Privatsphäre bietet Samsung dir außerdem zusätzliche Optionen, um dir die Kontrolle über interessenbasierte Werbung bei Drittanbieter-Apps zu geben. Beispielsweise ist es Drittanbietern nicht gestattet, deine Daten zur Bereitstellung von interessenbasierter Werbung innerhalb ihrer Apps zu verarbeiten, wenn sie keine gültige Rechtsgrundlage dafür haben und du nicht auch der interessenbasierten Werbung auf dem Samsung Smart TV zugestimmt hast. Wenn du mehr über diese Optionen erfahren möchtest, lies bitte die Abschnitte „PSID UND TIFA“ sowie „DEINE WAHLMÖGLICHKEITEN“ oder besuche www.samsungtifa.com für weitere Informationen.\n\nWELCHE DATEN ERFASSEN WIR?\n\nZur Bereitstellung von interessenbasierter Werbung erfassen wir folgende Informationen zu deinen Geräten, ggf. einschließlich personenbezogener Daten:\n\nGeräteinformationen. Wir erfassen Informationen wie Gerätemodell, Betriebssystemversionen, Konfigurationen und Einstellungen des Geräts, IP-Adresse, Gerätekennungen (einschließlich der personalisierten Service-ID („PSID“) und der Tizen-Werbe-ID („TIFA“), bei denen es sich um eindeutige, zufällig erstellte, nicht permanente und zurücksetzbare Kennungen handelt (wie unten näher beschrieben).\nGerätenutzung und Protokollinformationen. Wir erfassen Informationen dazu, wie, wann und wie lange du deine Geräte nutzt, darunter auch deine Interaktionen mit interessenbasierter Werbung und Geräte-Apps und -Services von Samsung und Dritten (z.B. App-Listen auf deinen Geräten).\nTV-Sehverläufe. Wir erfassen eine Historie der gesehenen Sendungen. Dein TV-Sehverlauf enthält Informationen über Netze, Sender, besuchte Webseiten und auf dem Samsung Smart TV gesehene Sendungen sowie die für deren Betrachtung aufgewendete Zeit. Wir verwenden zur Erhebung des TV-Sehverlaufs die automatische Inhaltserkennung (ACR) und andere Technologien, wenn du für die Anzeigeinformationsdienste auf deinem Samsung Smart TV optiert hast (wie im Datenschutzhinweis zu den Anzeigeinformationsdiensten beschrieben).\nStatistische Informationen. Wir nutzen statistische Informationen zu dir und deinen Geräten wie den generalisierten Standort und die geschätzte Altersgruppe. Diese statistischen Informationen rufen wir aus handelsüblichen Quellen (im gesetzlich zulässigen Umfang) wie unseren Drittanbietern ab. Wir arbeiten ausschließlich mit Drittanbietern zusammen, die sicherstellen, dass diese Informationen gemäß den anwendbaren Gesetzen erfasst wurden und zur Nutzung und Weitergabe bereitgestellt werden dürfen.\nPSID UND TIFA\n\nDie Nutzungsdaten deines Smart TV werden zur Bereitstellung von interessenbasierter Werbung mit einer zufällig erstellten, nicht permanenten und zurücksetzbaren Gerätekennung, der personalisierten Dienst-ID oder „PSID“, verknüpft. Du kannst deine PSID jederzeit wie in diesem Datenschutzhinweis im Abschnitt „DEINE WAHLMÖGLICHKEITEN“ beschrieben zurücksetzen.\n\nZum Schutz deiner personenbezogenen Daten und deiner Einstellungen erheben und nutzen Dritte, die Werbung in ihren Apps bereitstellen möchten, die mit deinem Samsung Smart TV assoziierte TIFA. Die TIFA ist eine zufällig erstellte Version der PSID deines Geräts. Dieses Zufälligkeitsprinzip stellt sicher, dass Dritte nicht wissen, dass die Werbung an dein konkretes Gerät gesendet wird. Unter www.samsungtifa.com erhälst du weitere Informationen zu interessenbasierter Werbung von Dritten.\n\nWIE NUTZEN WIR DEINE DATEN?\n\nWir nutzen die oben beschriebenen Informationen für folgende Zwecke:\n\nBereitstellung (und Erlaubnis gegenüber Werbetreibenden zur Bereitstellung) interessenbasierter Werbung auf deinem Smart TV und anderen verbundenen Geräten sowie\nVerbesserung und Anpassung deiner Benutzererfahrung mit interessenbasierter Werbung.\nSamsung verarbeitet personenbezogene Daten für interessenbasierte Werbung auf Grundlage deiner Zustimmung, die du erteilen kannst, indem du das mit diesem Datenschutzhinweis verbundene Kästchen ankreuzt. Du kannst deine Einwilligung jederzeit in den Einstellungen (oder, sofern auf deinem Smart TV vorhanden, über die Privacy Choices-App) widerrufen, ohne die Rechtmäßigkeit einer Verarbeitung, die vor dem Widerruf stattgefunden hat, zu beeinträchtigen.\n\nAN WEN GEBEN WIR DEINE DATEN WEITER?\n\nWir geben deine Daten an folgende Empfänger weiter:\n\nan andere Unternehmen der Samsung Electronics-Gruppe, z.B. AdGear Technologies Inc., die wir beherrschen oder besitzen, um dir interessenbasierte Werbung bereitzustellen,\nan unsere Dienstanbieter, die uns bei der Bereitstellung interessenbasierter Werbung unterstützen sowie\nbestimmte Informationen, z.B. die IP-Adresse, TIFA, Informationen zur Werbungsplatzierung (z.B. Bildschirmauflösung) und den Einwilligungsstatus (erteilt/nicht erteilt), an Werbeplattformen und andere Werbepartner weiter, damit diese interessenbasierte Werbung (sofern du dieser zugestimmt hast) oder allgemeine Werbung (wenn du nicht zugestimmt hast) bereitstellen können.\nWOHIN ÜBERMITTELN WIR DEINE DATEN?\n\nDeine Nutzung unserer Dienste schließt die Übertragung, Speicherung und Verarbeitung deiner personenbezogenen Daten innerhalb und außerhalb des Landes deines Wohnsitzes, in der Republik Korea, gemäß diesem Datenschutzhinweis ein. Beachte, dass Datenschutz- und andere Gesetze von Ländern, in die deine Daten übermittelt werden, eventuell nicht so umfassend wie die deines Landes sind.\n\nAußerdem umfasst deine Nutzung der Dienste auch die Übertragung, Speicherung und Verarbeitung deiner personenbezogenen Daten in folgende Länder: Länder im Europäischen Wirtschaftsraum, Großbritannien, die Vereinigten Staaten von Amerika, Kanada und Indien. Wir werden unter Einhaltung geltender Gesetze angemessene Maßnahmen ergreifen, um sicherzustellen, dass deine personenbezogenen Daten geschützt bleiben. Zu solchen Maßnahmen gehört die Verwendung von Standardvertragsklauseln, um bei der Übertragung von Daten außerhalb des EWR einen angemessenen Schutz zu gewährleisten. Für weitere Informationen oder wenn du eine Kopie der bestehenden vertraglichen Vereinbarungen anfordern möchtest, wende dich bitte an uns. Beachte hierbei den Abschnitt „KONTAKT“.\n\nDEINE WAHLMÖGLICHKEITEN\n\nWir bieten dir im Zusammenhang mit den von uns und/oder Dritten über dich erhaltenen und zur Bereitstellung interessenbasierter Werbung genutzten personenbezogenen Daten bestimmte Wahlmöglichkeiten.\n\nDu kannst deine PSID und TIFA jederzeit mit der Funktion „PSID zurücksetzen“ in den Einstellungen zurücksetzen. Durch das Zurücksetzen wird die Verknüpfung deines TV-Sehverlaufs und deiner Smart TV-Nutzungsinformationen mit der bisherigen PSID (oder TIFA) aufgehoben. Beachte, dass das Zurücksetzen deiner PSID die Qualität der interessenbasierten Werbung beeinträchtigt.\n\nDu kannst interessenbasierte Werbung außerdem jederzeit über die Privacy Choices-App oder in den Einstellungen deaktivieren.\n\nWenn du die interessenbasierte Werbung deaktivierst, erhälst du keine interessenbasierte Werbung mehr von uns oder Dritten. Bitte beachte, dass die Wahl deiner Datenschutzeinstellung für die interessenbasierte Werbung keine Auswirkungen darauf hat, ob du andere Arten von Werbung und Marketing erhälst, die nicht von deinen TV-Sehverlauf oder den Samsung Smart TV-Nutzungsinformationen abhängen. Diese anderen Arten von Werbung und Marketing basieren auf anderen Informationen wie dem generalisierten Standort und sonstigen geschätzten oder abgeleiteten Informationen (z.B. geschätzte TV-Größe auf Grundlage des Modellcodes). Diese sind gegebenenfalls weniger relevant, da sie nicht auf deinen Interessen basieren. Samsung verarbeitet diese begrenzten personenbezogenen Daten für die Bereitstellung allgemeiner Werbung auf dem Smart TV, die nicht auf dem Zuschauerverhalten oder bestimmten anderen Interessen beruhen.\n\nZUSÄTZLICHE INFORMATIONEN\n\nWeitere Informationen findest du in den folgenden Abschnitten der Datenschutzerklärung von Samsung:\n\nWIE SCHÜTZEN WIR DEINE DATEN?\n\nWELCHE RECHTE HAST DU?\n\nWIE LANGE BEWAHREN WIR DEINE DATEN AUF?\n\nWELCHE DIENSTE VON DRITTANBIETERN NUTZEN WIR?\n\nKONTAKT\n\nAKTUALISIERUNGEN UNSERES DATENSCHUTZHINWEISES\n\nDieser Datenschutzhinweis wird von Zeit zu Zeit bei Änderungen unserer Datenschutzpraktiken in Bezug auf die interessenbasierte Werbung oder bei Änderungen des anwendbaren Rechts aktualisiert. Wir benachrichtigen dich über einen Hinweis auf unserer Website und/oder deinem Gerät über jegliche wichtigen Änderungen unserer Datenschutzerklärung und geben oben im Hinweis an, wann dieser zuletzt aktualisiert wurde.\n\nDATENSCHUTZHINWEIS FÜR DEN SPRACHERKENNUNGSDIENST\nDatum des Inkrafttretens: 26. Oktober 2020\n\nSamsung Electronics Co., Ltd. („Samsung“) und seine angeschlossenen Unternehmen respektieren deine Bedenken zum Thema Datenschutz. Dieser Datenschutzhinweis gilt für die personenbezogenen Daten, die wir im Rahmen des Spracherkennungsdienstes erheben („Sprachdienst“).\n\nDer Sprachdienst stellt Nutzern Funktionen für die rein sprachbasierte Suche und Anzeige von Inhalten und die Verwaltung ihrer Samsung-Produktumgebung zur Verfügung. Zu den Funktionen zählen die Verarbeitung der natürlichen Sprache bei der Inhaltssuche und Diensten für die Samsung Smart TV-Steuerung, Internet, Wetterinformationen und sonstige Dienste, die Nutzer heute von ihren Samsung Smart TVs erwarten.\n\nJe nach ausgewählter Sprache kannst du die erweiterte Spracherkennungsfunktion Bixby nutzen. Ob Bixby aktiviert ist, erkennst du an den Symbolen, Bannern und sonstigen Hinweisen auf dem Samsung Smart TV-Bildschirm.\n\nDieser Datenschutzhinweis informiert dich ausführlich und konkret darüber, wie deine personenbezogenen Daten im Zusammenhang mit dem Sprachdienst verwendet werden, und gilt zusammen mit der Datenschutzerklärung von Samsung für deine Nutzung des Sprachdienstes. Diese Datenschutzerklärung ist unter https://account.samsung.com/membership/pp verfügbar.\n\nIn diesem Datenschutzhinweis beschreiben wir, welche Art von Daten über den Sprachdienst erfasst werden, wie wir die Daten verwenden dürfen und welche Möglichkeiten du im Zusammenhang mit unserer Verwendung der Daten hast. Samsung ist der Verantwortliche für die Verarbeitung personenbezogener Daten.\n\nWELCHE DATEN ERFASSEN WIR?\n\nWir erfassen mithilfe des Sprachdienstes verschiedene Informationen über dich. Die von uns erhaltenen personenbezogenen Daten sind folgender Art:\n\nSamsung-Kontoinformationen (optional). Wenn du dich auf deinem Smart TV mit deinem Samsung-Konto anmeldest, erfassen wir Informationen zu deinem Samsung-Konto, mit dem du auf den Sprachdienst zugreifst, nämlich deinen Namen, deine E-Mail-Adresse und die Samsung-Konto-ID.\nSprachdienstinteraktionen. Wir erfassen Daten, die du über deine Interaktionen mit den Diensten mit dem Sprachdienst austauschst, darunter Aufnahmen deiner Sprachbefehle (wie etwa deine Fragen, Anfragen und Anweisungen), deine Bilder und sonstige Eingaben sowie die deinerseits von den Diensten erhaltenen Daten (wie etwa Reaktionen, Antworten und Inhalte). Wir erfassen auch andere Daten im Zusammenhang mit deiner Verwendung des Sprachdienstes, einschliesslich der Daten (wie Daten im Zusammenhang mit den von dir verwendeten Apps, den von dir besuchten Websites, Bildern, Musiktiteln, Kalendereinträgen, Lesezeichen und Inhalten sowie Daten von anderen Apps, Websites und Diensten von Samsung und Drittanbietern), die wir von Apps und Diensten von Samsung und Drittanbietern erhalten, auf die über den Sprachdienst zugegriffen wird oder die damit verwendet werden, um dir die Dienste (zum Beispiel Musik-Streaming oder Wetterinformationen) bereitzustellen.\nDaten zum geografischen Standort. Wir können anhand der in deinem TV-Gerät gespeicherten Postleitzahlinformationen, die über deine IP-Adresse oder durch deine Eingabe zu bestimmten Zwecken verfügbar sind, den genauen geografischen Standort deines Geräts und andere Daten im Zusammenhang mit deinem Standort empfangen und diese Information zur Bereitstellung von Diensten nutzen.\nGeräte- und App-Daten. Wir erfassen durch automatisierte Weise Daten über deine für den Sprachdienst aktivierten Geräte, nämlich Gerätemodelle, Betriebssystemversionen, Gerätekonfigurationen und Einstellungen, IP-Adressen und Gerätekennungen sowie andere eindeutige Kennungen. Darüber hinaus erhalten wir Daten darüber, wie, wann und wie lange du deine für den Sprachdienst aktivierten Geräte verwendest, einschliesslich deiner Verwendung des Sprachdienstes sowie Apps und Diensten von Samsung und Drittanbietern auf diesen Geräten (wie z. B. eine Liste von Apps auf deinen Geräten, die auf deinen Geräten abgespielte Musik, die von dir besuchten Websites und die von dir durchgeführten Suchvorgänge).\nWIE NUTZEN WIR DEINE DATEN?\n\nWir nutzen die über den Sprachdienst erfassten Daten, um\n\ndir die Dienste bereitzustellen, u. a. um auf deine über den Sprachdienst übermittelten Anfragen, Fragen und Anweisungen zu reagieren;\ndich zu identifizieren und zu authentifizieren, damit du den Sprachdienst nutzen kannst;\ndeine Benutzererfahrung mit dem Sprachdienst mit deiner gesonderten Zustimmung zu verbessern und anzupassen, wie etwa durch die Bereitstellung von Inhalten und Antworten, die auf unsere Nutzer und deren Art, mit dem Sprachdienst zu interagieren, angepasst sind;\nmit deiner gesonderten Zustimmung, mit dir über unsere Produkte und Dienste zu kommunizieren und dir Nachrichten, Inhalte, Ankündigungen, Angebote, Promotionen, Marketinginformationen, Mitteilungen und Werbung bereitzustellen;\nauf deine Anfragen und Fragen zu reagieren;\nunser Business zu betreiben, zu beurteilen und zu verbessern (einschliesslich Entwicklung neuer Produkte; Weiterentwicklung und Verbesserung unserer Produkte und Dienste; Verwalten unserer Kommunikation; Analyse unserer Produkte, unserer Kundenbasis und Dienste; Marktforschung; Datenanalysen sowie Buchhaltung, Buchprüfung und anderer interner Funktionen);\ndir die Interaktion mit und Verwendung von bestimmten Apps und Diensten von Drittanbietern zu ermöglichen;\ndich vor Betrug und sonstiger krimineller Handlungen, Forderungen und sonstiger Verpflichtungen zu schützen, diese zu erkennen und zu verhindern; sowie\ndie anwendbaren gesetzlichen Vorschriften, relevanten Branchenstandards und unsere Richtlinien, einschliesslich dieser Datenschutzerklärung und der Datenschutzerklärung von Samsung, einzuhalten und durchzusetzen.\nWir erfassen über den Sprachdienst personenbezogene Daten über deine Onlineaktivitäten auf für den Sprachdienst aktivierten Geräten im Zeitablauf und über diverse Apps, Websites und andere Onlinedienste von Drittanbietern. Wir nutzenbei unseren Diensten Analysedienste von Drittanbietern. Die Anbieter, die diese Analysedienste verwalten, unterstützen uns dabei, deine Verwendung der Dienste zu analysieren und unsere Dienste zu verbessern. Die erhaltenen Informationen können an diese Anbieter weitergegeben oder direkt von diesen Anbietern und sonstigen relevanten Dritten erfasst werden, die die Daten nutzen, um die Nutzung der Dienste auszuwerten, die Dienstbereitstellung zu unterstützen oder technische Probleme zu diagnostizieren.\n\nSamsung verarbeitet personenbezogene Daten zu den oben beschriebenen Zwecken. Die rechtliche Grundlage für die Verarbeitung personenbezogener Daten durch Samsung bildet eine Verarbeitung: die für die Erfüllung des Vertrags zwischen dir und Samsung notwendig ist (beispielsweise um die Dienste an dich bereitzustellen und dich zu identifizieren und zu authentifizieren, damit du bestimmte Dienste nutzen kannst); die zur Einhaltung rechtlicher Anforderungen erforderlich ist (beispielsweise zur Erfüllung anwendbarer Buchhaltungsgrundsätze und gegebenenfalls für obligatorische Meldungen an Strafverfolgungsbehörden); oder die für die legitimen Interessen von Samsung nötig ist (beispielsweise zur Verwaltung unserer Geschäftsbeziehung mit dir und zur Verbesserung der Dienste). Eine Verarbeitung auf Grundlage berechtigter Interessen erfolgt nur dann, sofern dein Interessen oder deine Grundrechte und Grundfreiheiten nicht überwiegen. Darüber hinaus kann eine Verarbeitung auf Grundlage der gesonderten Zustimmung unserer Kunden erfolgen (z. B. um mit dir bezüglich unserer Produkte und Dienste in Verbindung zu treten und dir Marketinginformationen zukommen zu lassen), die jederzeit widerrufen werden kann, indem sie sich über die Angaben im Abschnitt „Kontakt“ in der Datenschutzerklärung von Samsung an uns wenden, ohne dabei die Rechtmässigkeit der Verarbeitung einzuschränken, die vor dem Widerruf stattgefunden hat.\n\nFür den Abschluss eines Vertrags ist es zwingend erforderlich, dass du uns entsprechend der Beschreibung oben personenbezogene Daten zur Verarbeitung zur Verfügung stellst. Wenn du uns keine personenbezogenen Daten zur Verfügung stellst, können wir dir nicht alle über den Sprachdienst verfügbaren Funktionen bereitstellen.\n\nDEINE WAHLMÖGLICHKEITEN\n\nDu kannst den Sprachdienst jederzeit in den Einstellungen deaktivieren. Allerdings kannst du den Sprachdienst dann möglicherweise nicht nutzen.\n\nWir bieten dir im Zusammenhang mit den von uns über dich erhaltenen personenbezogenen Daten bestimmte Wahlmöglichkeiten. Wenn du deine Einstellungen aktualisierst, die von uns erhaltenen Mitteilungen beschränkst oder uns eine Anfrage stellen möchtest, wende dich sich bitte wie im Abschnitt „KONTAKT“ in der Datenschutzerklärung von Samsung dargelegt an uns.\n\nAKTUALISIERUNGEN UNSERES DATENSCHUTZHINWEISES\n\nDieser Datenschutzhinweis wird von Zeit zu Zeit bei Änderungen unserer Datenschutzpraktiken in Bezug auf die Dienste oder bei Änderungen des anwendbaren Rechts aktualisiert. Wir benachrichtigen dich über einen Hinweis auf unserer Website und/oder deinem Gerät über jegliche wichtigen Änderungen unserer Datenschutzerklärung und geben oben im Hinweis an, wann dieser zuletzt aktualisiert wurde.", "name": "samsung", "url": "https://www.samsung.com/de/info/privacy/"}