{"text": "Datenschutzhinweise\nLetzte Aktualisierung: Mai 2021\n\nTakeda erkennt die Persönlichkeitsrechte des Einzelnen hinsichtlich seiner personenbezogenen Daten an und respektiert diese. Dieser Datenschutzhinweis („Hinweis“) erläutert, welche Art von personenbezogenen Daten wir über Sie erheben und wie wir sie verwenden.\n\nDer Schutz Ihrer Privatsphäre ist uns wichtig. Wenn Sie Fragen zu den Datenschutzpraktiken von Takeda haben oder Ihre Rechte in Bezug auf personenbezogene Daten, die Takeda über Sie erhoben hat, wahrnehmen möchten, wenden Sie sich bitte an uns, wie im untenstehenden Abschnitt „So kontaktieren Sie uns“ beschrieben.\n\n\nAnwendbarkeit dieses Datenschutzhinweises und Unternehmen, für die der Hinweis gilt\nTakeda ist eine weltweit tätige Unternehmensgruppe. Takeda („Takeda“, „wir“, „uns“, „unser“) umfasst die Muttergesellschaft Takeda Pharmaceutical Company Limited und ihre verbundenen Unternehmen. Kontaktinformationen zu dem verbundenen Unternehmen vor Ort finden Sie auf der Website von Takeda unter https://www.takeda.com/who-we-are/company-information/worldwide-offices/.\n\nDieser Hinweis gilt für Websites von Takeda sowie für andere Dienste und Aktivitäten von Takeda, die diesen Hinweis anzeigen oder auf ihn verweisen (zusammen „Dienste“).\n\nJede Person, die entweder manuell oder über ein automatisiertes Gerät oder Programm auf die Dienste zugreift, sie durchsucht oder anderweitig nutzt, wird als „Benutzer“ betrachtet.\n\n\nPersonenbezogene Daten, die wir erheben und nutzen\nTakeda erhebt personenbezogene Daten, um effektiv arbeiten und Ihnen die besten Erlebnisse mit unseren Diensten bieten zu können.\n\nTakeda kann Informationen direkt von Ihnen durch Ihre Interaktionen mit uns erheben, wenn Sie sich für einen Dienst anmelden, einen Vertrag mit uns abschließen, eine Bewerbung bei uns einreichen und durch verschiedene andere Engagements, die wir mit Ihnen eingegangen sind. Wir verwenden möglicherweise Technologien, die automatisch Informationen erheben, wenn Sie unsere Websites besuchen, unsere Werbung ansehen oder unsere Produkte oder Dienste nutzen.\n\nWir können auch Informationen über Sie durch Dritte, wie z. B. unsere Hersteller, Lieferanten, Auftragnehmer und Geschäftspartner, erheben. Wir können solche Daten Dritter beispielsweise zur Bestätigung von Kontakt- oder Finanzinformationen, zur Überprüfung der Qualifikationen von Gesundheitsfachkräften und zur Überprüfung von Referenzen verwenden.\n\n\nDie Art der personenbezogenen Daten, die wir erheben, hängt von den Interaktionen ab, die Sie mit Takeda und den von Ihnen genutzten Dienste von Takeda haben. Die spezifische Art Ihrer personenbezogenen Daten, die wir verarbeiten, wird im spezifischen Datenschutzhinweis erläutert, den Sie von uns erhalten. Wenn Sie einfach nur auf einer der Websites von Takeda surfen, verarbeiten wir nur begrenzte Arten von personenbezogenen Daten, wie z. B:\n\nName und Kontaktdaten: Wir können Ihren Namen, Ihre Postanschrift, Ihre E-Mail-Adresse, Ihre Telefonnummer und andere ähnliche Kontaktdaten erheben, wenn Sie uns diese freiwillig zur Verfügung stellen.\nNutzungsdaten: Wir erheben möglicherweise Daten darüber, wie Sie und Ihr Gerät mit unseren Diensten interagieren, beispielsweise die Internet-Protokoll-Adresse (IP-Adresse), die verwendet wird, um Ihren Computer mit dem Internet zu verbinden, Ihre Anmeldedaten, Browsertyp und -version, Zeitzoneneinstellung, Browser-Plug-in-Typen und -Versionen, Betriebssystem und Plattform, Informationen über Ihren Besuch und Ihre Online-Aktivitäten (z. B. Seitenreaktionszeiten, Download-Fehler, Länge der Besuche auf bestimmten Seiten, Informationen zur Seiteninteraktion (z. B. Blättern, Klicks und Mausbewegungen) und die Art, wie man sich von der Seite entfernt hat).\nBeziehungs- und Interaktionsdaten: Wir können Daten über unsere Interaktionen und Meetings erheben, z. B. wenn Sie uns für Informationen und Unterstützung kontaktieren.\nStandortdaten: Wir erheben möglicherweise ungenaue Daten wie einen aus Ihrer IP-Adresse abgeleiteten Standort oder Daten, die mit geringerer Genauigkeit angeben, wo Sie sich befinden, z. B. in welcher Stadt oder in welchem Postleitzahlgebiet.\nGesetzlich vorgeschriebene Informationen: Wir können zusätzliche Daten über Sie erheben, die mit der Patientensicherheit und unerwünschten Ereignissen zu tun haben oder die durch die für Takeda geltenden Gesetze erforderlich sein können.\nIn einigen Fällen und nur für bestimmte Arten von Diensten ergänzen wir die Informationen, die wir über Einzelpersonen besitzen, mit Informationen, die wir von Dritten erhalten, sowie mit Informationen, die öffentlich oder kommerziell verfügbar sind und/oder die durch andere legale Mittel beschafft werden können.\n\nBeispielsweise können wir öffentlich zugängliche Informationen erfassen, einschließlich Online-Postings, Social-Media-Plattformen, Publikationsdatenbanken, Zeitschriften und Gesellschaften. Bitte beachten Sie, dass alle Informationen, die Sie über diese Dienste veröffentlichen oder offenlegen, für die Benutzer des Dienstes, für den Sie sie bereitgestellt haben, und für die allgemeine Öffentlichkeit zu öffentlich zugänglichen Informationen werden können. Wir fordern Sie dringend auf, sehr vorsichtig zu sein, wenn Sie sich entscheiden, Ihre personenbezogenen Daten oder andere Informationen in diesen Foren offenzulegen, und sich sorgfältig mit den geltenden Datenschutzeinstellungen und -optionen vertraut zu machen.\n\n\nWie wir personenbezogene Daten nutzen\nJe nach Ihrer Beziehung zu Takeda verwendet Takeda die erhobenen personenbezogenen Daten für eine Reihe grundlegender Zwecke, die im Folgenden näher beschrieben werden: (1) Geschäftstätigkeiten (Marketing und Vertrieb, Forschung und Entwicklung, Patientenunterstützung, Spenden und Sponsoring, Kommunikation), (2) Geschäftsverwaltung (Finanz- und Rechnungswesen, Personalwesen, Prävention und investigative Tätigkeiten), (3) Geschäftsführung (Innenrevision, Vermögensverwaltung, System- und Unternehmenskontrollen) und (4) bei Bedarf zum Schutz von Gesundheit, zur Gefahrenvorsorge und zur Sicherheit des Personals von Takeda und zur Einhaltung gesetzlicher Anforderungen und Verpflichtungen. Takeda verkauft Ihre personenbezogenen Daten nicht.\n\n\nWir können Ihre personenbezogenen Daten für Folgendes nutzen:\n\nUm mit Ihnen hinsichtlich Ihrer Wünsche oder Anfragen zu kommunizieren und um Ihnen entsprechende Unterstützung oder Dienstleistungen zu bieten.\nUm Sie hin und wieder zu kontaktieren, um Ihnen wichtige Informationen, erforderliche Mitteilungen und Werbematerialien zukommen zu lassen.\nUm Ihnen administrative Informationen zu senden, z. B. Informationen über die Dienste, die wir anbieten, sowie zu Änderungen an den Diensten.\nUm Ihr Erlebnis bei der Nutzung unserer Dienste zu personalisieren, indem wir Ihnen auf Sie zugeschnittene Produkte und Angebote präsentieren, wenn dies relevant und angemessen ist.\nFür unsere Geschäftszwecke, z. B. Datenanalysen, Audits, die Betrugsüberwachung und -verhinderung, die Entwicklung neuer Produkte, die Erweiterung, Verbesserung oder Modifizierung unserer Dienste, die Identifizierung von Nutzungstrends, die Ermittlung der Wirksamkeit unserer Werbekampagnen, die Durchführung von Umfragen und die Ausübung und Erweiterung unserer Geschäftstätigkeiten.\nUm besser zu verstehen, wie sich unsere Produkte und Dienste auf Sie auswirken, um Sicherheitsbedenken nachzugehen und darauf zu reagieren und um unsere Produkte und Dienste weiterzuentwickeln und zu verbessern.\n\nWie wir es für erforderlich oder angemessen halten: (a) nach geltendem Recht, einschließlich Gesetzen außerhalb des Landes Ihres Wohnsitzes, (b) um rechtliche Verfahren einzuhalten, (c) zur Beantwortung von Anforderungen von öffentlichen oder staatlichen Behörden, einschließlich Behörden außerhalb des Landes Ihres Wohnsitzes, (d) zur Durchsetzung unserer Nutzungsbedingungen, (e) zum Schutz unserer Geschäftstätigkeit oder der eines unserer verbundenen Unternehmen, (f) zum Schutz unserer Rechte, unserer Privatsphäre, unserer Sicherheit oder unseres Eigentums und/oder zum Schutz von verbundenen Unternehmen, Ihnen oder anderen, (g) um uns die Möglichkeit zu geben, verfügbare Rechtsmittel einzulegen oder den Schaden, der uns entstehen könnte, zu begrenzen.\n\nRechtliche Grundlage für die Verarbeitung personenbezogener Daten\nTakeda verarbeitet Ihre personenbezogenen Daten nur, wenn dies zulässig ist, was auch als rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten bezeichnet wird. Die rechtlichen Grundlagen, auf die sich Takeda stützt, umfassen folgende Szenarien:\n\nWenn es einen Vertrag oder eine Vereinbarung mit Ihnen gibt – z. B. einen Vertrag über die Lieferung von Waren oder die Bereitstellung von Diensten (d. h., wenn Sie sich mit uns in Verbindung setzen, um eine von Takeda organisierte Veranstaltung zu besuchen oder um Informationen online anzufordern) oder einen Arbeitsvertrag.\nWenn wir eine rechtliche Verpflichtung einhalten müssen – z. B. wenn die Verarbeitung Ihrer Daten gesetzlich vorgeschrieben ist, beispielsweise wenn in einigen Ländern Transparenzanforderungen bezüglich des Umgangs mit Gesundheitsfachkräften bestehen, oder um Behörden im Falle von unerwünschten Ereignissen in Bezug auf die Verwendung unserer Produkte mit Informationen zu versorgen.\nWenn die Datenverarbeitung in Ihren lebenswichtigen Interessen liegt – z. B. wenn dies Ihr Leben schützen könnte.\nBei der Verarbeitung Ihrer Daten für unsere berechtigten Interessen als pharmazeutisches Unternehmen gemäß unseren Unternehmensrichtlinien – z. B. für die Kommunikation mit Ihnen über unsere Produkte und Dienste, über wissenschaftliche Forschung und Weiterbildungsmöglichkeiten, wissenschaftliche und Marktforschungsumfragen sowie für die effektive Fortsetzung unserer Geschäftstätigkeit.\nIn allen Situationen, in denen es keine andere rechtliche Grundlage gibt, wird Takeda Sie um Ihre Zustimmung (als „Einwilligung“ bezeichnet) als rechtliche Grundlage für die Verarbeitung Ihrer personenbezogenen Daten bitten.\n\nBeachten Sie, dass Sie Ihre gegebene Einwilligung auch jederzeit widerrufen können, indem Sie sich wie im Abschnitt „So kontaktieren Sie uns“ beschrieben an uns wenden. Es ist zudem wichtig zu wissen, dass Sie weitere Rechte bezüglich der Verarbeitung Ihrer personenbezogenen Daten haben. Siehe dazu den Abschnitt „Ihre Rechte in Bezug auf Ihre personenbezogenen Daten“.\n\n\nAn wen wir Ihre personenbezogenen Daten weitergeben\nWir teilen Daten mit von Takeda kontrollierten verbundenen Unternehmen und Tochtergesellschaften, mit Dienstleistern, die in unserem Auftrag arbeiten, wenn dies gesetzlich vorgeschrieben ist oder um auf rechtliche Verfahren zu reagieren, zum Schutz unserer Kunden, zum Schutz von Leben, zur Aufrechterhaltung der Sicherheit unserer Dienste und zum Schutz der Rechte oder des Eigentums von Takeda.\n\nIn solchen Fällen wird Takeda von diesen Dritten verlangen, die Vertraulichkeit und Sicherheit der mit diesen Dritten geteilten personenbezogenen Daten zu schützen. Diese Dritten müssen sich damit einverstanden erklären, dass sie keine personenbezogenen Daten über Sie verwenden oder weitergeben, es sei denn, dies ist erforderlich, um Dienste in unserem Auftrag zu erbringen oder um gegebenenfalls geltende Gesetze oder Verordnungen einzuhalten.\n\n\nTakeda kann Ihre personenbezogenen Daten wie folgt an verbundene Unternehmen und Dritte weitergeben:\n\nAn verbundene Unternehmen für die in diesem Hinweis beschriebenen Zwecke. Takeda ist dabei die Partei, die für die Verwaltung der gemeinsam genutzten personenbezogenen Daten verantwortlich ist.\nAn unsere externen Serviceanbieter, die Dienste wie Website-Hosting, Datenanalyse, Zahlungsabwicklung, Auftragsabwicklung, Informationstechnologie und Bereitstellung der entsprechenden Infrastruktur, Kundenservice, E-Mail-Zustellung, Buchprüfung und andere ähnliche Dienste anbieten. Die Firmenpolitik von Takeda verlangt von unseren Serviceanbietern, dass sie sich beim Zugriff auf und bei der Nutzung Ihrer personenbezogenen Daten an angemessene Beschränkungen halten.\nAn Dritte, damit diese Werbeunterlagen versenden können.\nAn Drittsponsoren von Gewinnspielen, Wettbewerben und ähnlichen Werbeaktionen.\nWir können Ihre personenbezogenen Daten auch unter folgenden Umständen offenlegen:\n\nIm Falle einer Fusion, einer Umstrukturierung, einer Übernahme, eines Joint Venture, einer Abtretung, einer Ausgliederung, einer Übertragung oder eines Verkaufs oder der sonstigen vollständigen oder teilweisen Veräußerung unseres Unternehmens, einschließlich im Zusammenhang mit einem Konkurs oder ähnlichen Verfahren. Wie gesetzlich vorgeschrieben, einschließlich der Gesetze außerhalb des Landes Ihres Wohnsitzes, um einer Vorladung, einer erforderlichen Registrierung oder einem rechtlichen Verfahren nachzukommen.\nWir können auch aggregierte Daten oder Daten in anonymisierter Form, die keine personenbezogenen Daten sind, an Dritte weitergeben. Aggregierte Daten werden durch das Erheben und Verarbeiten von Informationen über Einzelpersonen und das Zusammenfassen der Daten erstellt. Es besteht jedoch keine Möglichkeit, eine Einzelperson zu identifizieren.\n\n\nWie schützen wir Ihre personenbezogenen Daten?\nWir haben eine Vielzahl von Sicherheitstechnologien und organisatorischen Verfahren eingerichtet, um Ihre personenbezogenen Daten vor unbefugtem Zugriff, unbefugter Nutzung und unbefugter Offenlegung zu schützen. Beispielsweise speichern wir Ihre personenbezogenen Daten auf Computersystemen, die über verschiedene Arten von technischen und physischen Zugangskontrollen verfügen, wie z. B. Verschlüsselung. Takeda hat Datensicherheitskontrollen in Übereinstimmung mit Industriestandards implementiert. Allerdings kann Takeda die Sicherheit Ihrer Informationen nicht garantieren. Zusätzlich ist es wichtig, dass Sie sich selbst vor unbefugtem Zugriff auf Ihre Kennwörter und Ihren Computer, Ihre mobilen Geräte usw. schützen. Wenn Sie Grund zu der Annahme haben, dass Ihre Interaktion mit uns nicht mehr sicher ist (wenn Sie z. B. das Gefühl haben, dass die Sicherheit eines Kontos, über das Sie bei uns verfügen, gefährdet ist), benachrichtigen Sie uns bitte umgehend, wie nachfolgend im Abschnitt „So kontaktieren Sie uns“ beschrieben.\n\n\nWo wir personenbezogene Daten speichern und verarbeiten\nDa Takeda ein multinationales Unternehmen mit Standorten in vielen Ländern rund um die Welt ist, können Ihre personenbezogenen Daten in jedem Land gespeichert und verarbeitet werden, in dem wir tätig sind, einschließlich dort, wo wir Einrichtungen haben oder Dienstleister beauftragen. Takeda unternimmt Schritte zur Verarbeitung personenbezogener Daten gemäß den Bestimmungen dieses Datenschutzhinweises und den Anforderungen der geltenden Gesetze.\n\n\nTakeda kann personenbezogene Daten in Länder außerhalb des Landes Ihres Wohnsitzes übertragen. Die Gesetze der Empfängerländer bieten möglicherweise keinen so strengen Schutz für personenbezogene Daten wie das Land Ihres Wohnsitzes. In Fällen, in denen ein Empfängerland ein geringeres Schutzniveau bietet, verpflichtet sich Takeda, dass angemessene Schutzmaßnahmen vorhanden sind und dass die geltenden Gesetze und Verordnungen im Zusammenhang mit solchen Datenübermittlungen eingehalten werden.\n\nIn bestimmten Fällen verpflichtet sich Takeda, vertragliche Vereinbarungen zu treffen (z. B. Standardvertragsklauseln der Europäischen Union), oder stützt sich auf andere verfügbare Mechanismen der Datenübermittlung, die auf einen angemessenen Schutz abzielen. Eine Kopie der EU-Standardvertragsklauseln finden Sie unter: Standardvertragsklauseln\n\nUm zusätzliche Informationen über die Schutzmaßnahmen zu erhalten, die Takeda zur Regelung der grenzüberschreitenden Übermittlung personenbezogener Daten eingeführt hat, wenden Sie sich bitte an uns und nutzen Sie dazu die Informationen im Abschnitt „So kontaktieren Sie uns“.\n\n\nAufbewahrungsfrist\nTakeda wird Ihre personenbezogenen Daten nur für den Zeitraum aufbewahren, der zur Erfüllung der in diesem Hinweis aufgeführten Zwecke mindestens erforderlich ist, es sei denn, eine längere Aufbewahrungsfrist ist gesetzlich vorgeschrieben oder zulässig.\n\n\nIhre Rechte in Bezug auf Ihre personenbezogenen Daten\nHinsichtlich der von uns erhobenen Daten haben Sie Wahlmöglichkeiten. Wenn Sie gebeten werden, Ihre personenbezogenen Daten an Takeda weiterzugeben, können Sie dies ablehnen. Ihre Entscheidung, Ihre personenbezogenen Daten nicht an Takeda weiterzugeben, kann jedoch bedeuten, dass Sie unsere Dienste, Funktionen oder Angebote nicht oder nicht vollständig nutzen können.\n\nTakeda respektiert Ihr Recht oder, soweit gesetzlich zulässig, mittels Ihres bevollmächtigten Vertreters, zu erfahren und sich darüber zu erkundigen, welche personenbezogenen Daten wir erhoben, verwendet oder offengelegt haben. Darüber hinaus haben Sie oder Ihr bevollmächtigter Vertreter das Recht, die Korrektur oder Löschung solcher personenbezogenen Daten sowie die Entfernung Ihrer personenbezogenen Daten zu verlangen, die sich im Besitz von Dritten befinden, mit denen wir Geschäftsbeziehungen unterhalten. Takeda wird Sie aufgrund der Ausübung eines dieser Rechte nicht benachteiligen.\n\nFür weitere Informationen über Ihre Datenschutzrechte oder wenn Sie ein Problem nicht direkt mit uns lösen können und eine Beschwerde einreichen möchten, wenden Sie sich bitte an die zuständige Datenschutzbehörde, die für Einhaltung der Datenschutzgesetze im Land Ihres Wohnsitzes verantwortlich ist. Personen mit Wohnsitz im EWR finden unter https://edpb.europa.eu/about-edpb/board/members_de eine Liste ihrer lokalen Datenschutzbehörden. Für weitere Einzelheiten zu den Datenschutzbehörden anderer Länder wenden Sie sich bitte an uns wie im Abschnitt „So kontaktieren Sie uns“ weiter unten beschrieben.\n\n\nWenn Sie eine Anfrage an Takeda richten möchten, um Zugang zu Ihren personenbezogenen Daten, die Sie Takeda zur Verfügung gestellt haben, zu erhalten, diese zu korrigieren oder zu löschen, setzen Sie sich bitte über unser Online-Formular Individuelle Rechte mit uns in Verbindung.. Wir werden Ihnen zeitnah antworten. Wir werden uns nach Treu und Glauben bemühen, Ihnen Auskunft zu Ihren personenbezogenen Daten zu geben und auf Ihren Wunsch hin alle Ungenauigkeiten zu korrigieren oder solche Informationen zu löschen, sofern sie nicht anderweitig aus gesetzlichen Gründen oder aufgrund anderer gesetzlich zulässiger Ausnahmen aufbewahrt werden müssen. Sollte Ihre Anfrage aus irgendeinem Grund abgelehnt werden, werden wir Sie darüber benachrichtigen. Bevor wir Ihrer Anfrage nachgehen können, benötigen wir möglicherweise zusätzliche Informationen von Ihnen, um Ihre Identität zu verifizieren.\n\nTakeda wird Sie darüber informieren, ob das Unternehmen beabsichtigt, Ihre Daten für Marketingzwecke zu verwenden und Ihnen Werbeunterlagen zuzusenden, oder ob es beabsichtigt, Ihre Daten für solche Zwecke an Dritte weiterzugeben. Sie haben das Recht, das Zusenden von Werbeunterlagen durch Takeda abzulehnen. Sie können dieses Recht jederzeit ausüben und eine solche Verarbeitung verhindern, indem Sie Takeda mitteilen, dass Sie keine solche Werbung erhalten möchten. Wenn Sie dieses Recht ausüben möchten, benutzen Sie bitte die Funktion zum Abbestellen in den entsprechenden Mitteilungen oder lesen Sie den Abschnitt „So kontaktieren Sie uns“ weiter unten.\n\n\nKinder\nTakeda behandelt die Informationen von Kindern mit besonderer Sorgfalt, um sicherzustellen, dass sie zusätzlichen Schutz und Sicherheit erhalten. In einigen Fällen können wir mit Einwilligung eines Elternteils oder Erziehungsberechtigten für die Erbringung unserer Dienste, wie z. B. klinische Aktivitäten, oder für Patientenhilfsprogramme personenbezogene Daten über Kinder erheben. Wir fordern jedoch auf andere Weise wissentlich keine Daten von Kindern an oder vermarkten sie.\n\nWenn Sie als Elternteil oder Erziehungsberechtigter personenbezogene Daten Ihres Kindes löschen lassen möchten, wenden Sie sich bitte an uns, wie im Abschnitt „So kontaktieren Sie uns“ weiter unten beschrieben.\n\n\nSoziale Netzwerke\nIm Allgemeinen sind soziale Netzwerke interaktive Tools, die Ihnen Zusammenarbeit und Informationsaustausch ermöglichen. Takeda kann bestimmte personenbezogene Daten von Ihnen erheben, um Ihnen die Nutzung von Funktionen einen sozialen Online-Netzwerks zu ermöglichen. Takeda kann diese Tools auch dazu nutzen, um personenbezogene Daten zu veröffentlichen oder an andere weiterzugeben. Bei der Nutzung von sozialen Netzwerken sollten Sie sehr wachsam sein, welche personenbezogenen Daten Sie mit anderen teilen. Takeda gibt Hinweise und stellt Wahlmöglichkeiten zur Verfügung, wie personenbezogene Daten auf seiner Website, in sozialen Netzwerken und anderen Diensten erhoben, verwendet und offengelegt werden. Wenn Sie in sozialen Netzwerken aktiv sind, sollten Sie über Dritte ohne deren Einwilligung keine Informationen veröffentlichen.\n\n\nDienstleistungen Dritter\nDieser Datenschutzhinweis bezieht sich nicht auf die Nutzungsbedingungen, die Informationen oder Datenschutzpraktiken Dritter, einschließlich Dritter, die Websites oder Dienste betreiben, zu denen unser Takeda-Dienst verlinkt ist, und Takeda ist nicht verantwortlich für diese. Die Einbeziehung eines Links in den Takeda-Dienst bedeutet nicht, dass wir oder unsere verbundenen Unternehmen die verlinkte Website oder den verlinkten Dienst befürworten.\n\n\nBitte beachten Sie, dass wir für die Richtlinien und Praktiken der Erhebung, Nutzung und Offenlegung (einschließlich der Praktiken der Datensicherheit) anderer Unternehmen wie Facebook, Apple, Google, Microsoft oder anderer App-Entwickler, App-Anbieter, Anbieter von Social-Media-Plattformen, Betriebssystemanbieter, Anbieter von Mobilfunkdiensten oder Gerätehersteller nicht verantwortlich sind. Wenn Sie sich dafür entscheiden, Ihre personenbezogenen Daten über oder in Verbindung mit unseren Social-Media-Seiten an andere Organisationen weiterzugeben oder offenzulegen, sollten Sie die Datenschutzhinweise und Nutzungsbedingungen dieser Organisationen zur Kenntnis nehmen. Takeda ermutigt Sie dazu, die geltenden Datenschutzeinstellungen und -funktionen dieser Drittanbieter-Plattformen und -Anwendungen zu überprüfen und sich mit ihnen vertraut zu machen.\n\n\nSo kontaktieren Sie uns\nTakeda begrüßt alle Fragen oder Kommentare, die Sie zu diesem Datenschutzhinweis oder seiner Umsetzung haben. Sie können diesen Datenschutzhinweis auch in einem anderen Format anfordern, wenn dies aufgrund einer Behinderung erforderlich ist. Alle diesbezüglichen Fragen, Kommentare oder Anfragen sollten anhand der unten angegebenen Kontaktinformationen eingereicht werden. Bitte beachten Sie, dass die Kommunikation per E-Mail nicht immer sicher ist. Wir empfehlen Ihnen daher, dass Sie in Ihren E-Mails an uns keine sensiblen Informationen weitergeben.\n\nKontaktdaten:\n\nWenn Sie Ihre individuellen Rechte geltend machen möchten, kontaktieren Sie uns bitte über unser Online-Formular Individuelle Rechte. Wenn Sie Fragen zu dieser Datenschutzerklärung haben, kontaktieren Sie uns bitte per E-Mail.\n\nE-Mail-Adresse: privacyoffice@takeda.com\n\n\nAktualisierungen unseres Datenschutzhinweises\nTakeda aktualisiert diesen Datenschutzhinweis möglicherweise von Zeit zu Zeit. Falls wir Änderungen vornehmen, wird der aktualisierte Datenschutzhinweis mit einem überarbeiteten Gültigkeitsdatum veröffentlicht.\n", "name": "takeda", "url": "https://www.takeda.com/de-de/privacy-policy/"}