{"text": "Daten­schutz­er­klä­rung\n 10 Minuten Lesezeit\nDie Techniker Krankenkasse (TK) möchte mit ihrem Internetauftritt Interessenten und Versicherte umfassend und kompetent über Leistungen, Beiträge sowie über Gesundheitsthemen informieren und TK-Versicherten wie Geschäftspartnern den bestmöglichen Online-Service eines modernen Dienstleistungsunternehmens bieten. Im Folgenden finden Sie die Datenschutzerklärung der Techniker Krankenkasse.\n\nDiese Datenschutzerklärung klärt Nutzer über die Art, den Umfang und Zwecke der Erhebung und Verwendung personenbezogener Daten durch den verantwortlichen Anbieter auf dieser Website (im folgenden “Angebot”) auf. Die rechtlichen Grundlagen des Datenschutzes finden sich in der Datenschutzgrundverordnung (DSGVO), im Sozialgesetzbuch (SGB) und im Bundesdatenschutzgesetz (BDSG). Die TK erhebt und verwendet Ihre personenbezogenen Daten ausschließlich im Rahmen dieser Bestimmungen. Damit sind alle Informationen gemeint, die sich auf eine identifizierbare oder identifizierte natürliche Person beziehen. Hierzu gehört z.B. Ihre Krankenversichertennummer.\n\nWir sind bestrebt, unser Internetangebot ständig weiterzuentwickeln. Solche Weiterentwicklungen können Änderungen dieser Datenschutzerklärung erforderlich machen. Wir empfehlen Ihnen, diese Seiten in regelmäßigen Abständen zu besuchen, um auf dem aktuellen Stand zu sein.\n\nInhalte - Übersicht:\n\nVerarbeitung und Speicherdauer Ihrer Daten auf tk.de\nKommunikationswege mit der TK\nInformationen zu Cookies und im Browser gespeicherten Daten\nAnalysewerkzeuge\nEinbindung der Dienste Dritter\nSystemsicherheit\nAllgemeine Betroffenenrechte\nKontaktdaten des Verantwortlichen, des Datenschutzbeauftragten und unserer Aufsichtsbehörden\n1. Verarbeitung und Speicherdauer Ihrer Daten auf tk.de\n1.1 Umfang der Verarbeitung personenbezogener Daten\nSoweit auf dieser Website personenbezogene Daten erhoben werden, erfolgt dies entweder aufgrund Ihrer ausdrücklichen Einwilligung, Art. 6 Abs. 1 S. 1 lit. a DSGVO, zur Erfüllung rechtlicher Verpflichtungen, denen die TK unterliegt, Art. 6 Abs. 1 S. 1 lit. c DSGVO, zur Wahrnehmung von Aufgaben im öffentlichen Interesse oder in Ausübung öffentlicher Gewalt, die der TK übertragen wurde, Art. 6 Abs. 1 S. 1 lit. e DSGVO, oder zur Wahrung berechtigter Interessen der TK, Art. 6 Abs. 1 S. 1 lit. f DSGVO. Die Daten werden solange gespeichert, wie es für den jeweiligen Zweck der Erhebung erforderlich ist und soweit keine gesetzlichen Aufbewahrungsfristen einer Löschung entgegenstehen.\n\nInformatorische Nutzung\nSie müssen keine personenbezogenen Daten angeben, wenn Sie sich auf tk.de lediglich zu einem bestimmten Thema informieren wollen und sich nicht auf der Website anmelden, registrieren oder uns sonstige Informationen übermitteln.\n\nBei dieser sogenannten \"informatorischen Nutzung\" erheben wir ausschließlich die Daten, die Ihr Browser übermittelt, um Ihnen den Besuch der Website zu ermöglichen. Diese sind:\n\nIP-Adresse\nDatum und Uhrzeit der Anfrage\nZeitzonendifferenz zur Greenwich Mean Time (GMT)\nInhalt der Anforderung (konkrete Seite)\nZugriffsstatus/HTTP-Statuscode\njeweils übertragene Datenmenge\nWebsite, von der die Anforderung kommt\nBrowser\nBetriebssystem und dessen Oberfläche\nSprache und Version der Browsersoftware\nDie protokollierten Daten werden ausschließlich für Zwecke der Datensicherheit, insbesondere zur Abwehr von Angriffsversuchen auf unseren Webserver verwendet (Art. 6 Abs. 1 S. 1 lit. f DSGVO). Sie werden weder für die Erstellung von individuellen Anwenderprofilen verwendet noch an Dritte weitergegeben und werden nach spätestens 90 Tagen gelöscht. Die statistische Auswertung anonymisierter Datensätze behalten wir uns vor.\n\nBitte berücksichtigen Sie auch die Hinweise zu den Analysewerkzeugen unter Punkt 4 dieser Datenschutzerklärung.\n\nNutzung von Service-Angeboten\nFür einige TK-Onlineservices benötigen wir personenbezogene Daten, um die Services anbieten zu können. Wenn Sie eines dieser Angebote nutzen möchten, erheben und speichern wir ausschließlich die Daten, die notwendig sind, um den Service zu realisieren. Die gespeicherten Daten werden nur für den angegebenen Zweck genutzt.\n\nBeispiel\nWenn Sie den TK-Klinikführer nutzen möchten, benötigen wir von Ihnen die Angabe einer Postleitzahl oder eines Ortes, um Sie über Krankenhäuser in Ihrer Nähe informieren zu können.\n\nWelche Daten die TK im jeweiligen Service-Angebot erhebt, speichert und nutzt, ergibt sich aus den einzelnen Eingabemasken. Weitere Informationen zur Datenerhebung und zur Datenverarbeitung entnehmen Sie bitte den Erklärungen und Bestimmungen des jeweiligen Serviceangebots.\n\nZu jedem TK-Service-Angebot, für das eine Anmeldung notwendig ist, können Sie sich jederzeit eigeninitiativ an- oder abmelden.\n\nTeilnahme an Gewinnspielen\nVon Zeit zu Zeit finden auf der TK-Website Gewinnspiele statt. Die TK speichert die personenbezogenen Daten der Teilnehmer, die notwendig sind, um das Gewinnspiel abwickeln zu können. So benötigt die TK zum Beispiel eine Anschrift, um die Gewinne versenden zu können. Eine Weitergabe der Daten an Dritte findet nur statt, wenn es die Art des Gewinns oder die Gewinnübergabe erforderlich machen. Etwa, wenn ein Gewinnspiel auf der TK-Website gemeinsam mit einem Kooperationspartner stattfindet, der die Gewinne direkt versendet.\n\n1.2 Wann werden meine Daten gelöscht?\nDie TK löscht personenbezogene Daten,\n\nwenn der Nutzer seine Einwilligung zur Speicherung widerruft.\nwenn sie nicht mehr benötigt werden.\nwenn ihre Speicherung aus sonstigen gesetzlichen Gründen unzulässig ist.\n2. Kommunikationswege mit der TK\n2.1 Passwortgeschützte Onlineangebote der TK\nAuf den Websites der TK gibt es für verschiedene Angebote jeweils passwortgeschützte Bereiche, wenn besonders schützenswerte Daten erhoben werden. Nähere Informationen enthalten die jeweiligen Nutzungsbedingungen und Datenschutzerklärungen.\n\nDie für die Passworteingabe genutzten Programme protokollieren bei jeder falschen Anmeldung und bei jeder Passwortsperrung folgende Daten:\n\nDatum,\nUhrzeit,\nInternet-Adresse des Rechners, über den die Fehleingabe ausgelöst wurde sowie\nden Benutzernamen.\nDie Speicherung dieser Daten erfolgt auf dem Web-Server der TK.\n\n2.2 E-Mail-Kommunikation\nAuch wenn uns die Anfrage per E-Mail zugeschickt worden ist, beantworten wir Kundenanfragen in bestimmten Fällen auf dem herkömmlichen Postweg. Das ist immer dann der Fall, wenn unsere Antwort Sozialdaten enthält. Eine andere Möglichkeit gibt es derzeit aus rechtlichen Gründen leider nicht. Sobald eine auf breiter Basis einsetzbare Technologie zur Verfügung steht, die höchstmögliche Datensicherheit gewährleistet, können wir Ihre Leistungsanfragen gern auch per E-Mail beantworten.\n\n2.3 Newsletter\nDie von Ihnen bei der Anmeldung zu einem Newsletter angegebenen Daten werden ausschließlich zum Personalisieren des Newsletters verwendet und nicht an Dritte weiter gegeben. Die Angaben sind freiwillig. Zu statistischen Zwecken führen wir anonymisiertes Tracking durch.\n\n2.4 Chat\nÜber tk.de können Sie unseren anonymen TK-Chat aufrufen. Es gelten die entsprechenden Nutzungsbedingungen .\n\nIndividuelle Fragen zu Leistungen oder zu Ihrem TK-Versicherungsverhältnis beantworten wir in unserem Chat im geschützten Bereich \"Meine TK\" .\n\n2.5 Kontaktformular\nSie haben die Möglichkeit, die TK über ein Onlineformular zu kontaktieren. Die ausschließlich zur Kontaktaufnahme erhobenen und verwendeten Daten sind freiwillig. Die Daten werden mittels TLS-Verschlüsselung übertragen. Weitere Details können Sie dem Kontaktformular entnehmen.\n\n2.6 Portale\nSie haben die Möglichkeit, die TK über diverse Portale (zum Beispiel Firmenkunden, Karriere, Innovationen) zu kontaktieren. Die ausschließlich zur Kontaktaufnahme erhobenen und verwendeten Daten sind freiwillig. Die Daten werden mittels TLS-Verschlüsselung übertragen. Weitere Details finden Sie beim jeweiligen Portal.\n\n2.7 Dialog-Assistent\nFür bestimmte Themen können Sie unseren Dialog-Assistenten verwenden, der Ihnen dialogisch Ihre Frage beantwortet.\nDer Dialog-Assistent erhebt keinerlei personenbezogene Daten. Die Dialog-Verläufe werden ausschließlich für Trainingszwecke des Systems verwendet, um das Nutzungserlebnis stetig zu verbessern. Eine vollständige Löschung erfolgt nach spätestens 16 Wochen.\n\n\n3. Informationen zu Cookies und im Browser gespeicherten Daten\nWie viele andere Internet-Angebote verwendet auch die TK-Website sogenannte \"Cookies\" und weitere Formen der Speicherung von temporären und technischen Daten in Ihrem Browser (zum Beispiel \"Local Browser Storage\", \"WebSQL\" und weitere). Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Computer gespeichert werden. Sie enthalten Informationen über Ihren Besuch auf unserer Website, die an die TK übermittelt werden. Cookies werden in der Regel automatisch bei jedem Besuch von tk.de gesetzt oder gelesen.\n\nWichtig zu wissen\nIn den Cookies werden keine Daten gespeichert, die Rückschlüsse auf die Person zulassen, die unsere Website besucht. Die in den Cookies gespeicherten Informationen werden getrennt von eventuell weiter bei uns angegebenen Daten gespeichert. Eine Zusammenführung dieser Daten mit anderen Datenquellen nehmen wir nicht vor.\n\nDiese Website nutzt Session-Cookies und zeitlich beschränkte Cookies. Mit \"Session\" ist dabei eine Internetsitzung gemeint, die spätestens mit dem Schließen des Webbrowsers endet.\n\nHier können Sie Ihre Privatsphäre-Einstellungen ändern .\n\n3.1 Session-Cookies\nZur Speicherung von Session-Daten werden Session-Cookies eingesetzt. Session-Cookies speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers einer Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf die Website zurückkehren.\n\nDie Lebensdauer eines Session-Cookies ist auf die jeweilige Session beschränkt. Das bedeutet: Sobald Sie den Browser komplett schließen, wird der Cookie ungültig und nicht mehr nutzbar. Dasselbe geschieht, wenn Sie länger als 30 Minuten keine Aktion auf der TK-Website ausgeführt haben.\n\n3.2 Zeitlich beschränkte Cookies\nIm Gegensatz zu Session-Cookies werden zeitlich beschränkte Cookies für einen Zeitraum von bis zu 6 Monaten gespeichert. Sie bleiben auch über den aktuellen Besuch hinaus auf dem Rechner erhalten, es sei denn, sie werden bewusst gelöscht. Darüber hinaus enthalten zeitlich beschränkte Cookies ein vorgegebenes Verfallsdatum. Nach Ablauf dieses Datums werden die Cookies automatisch gelöscht.\n\nDie TK nutzt zeitlich beschränkte Cookies zum Beispiel für statistische Zwecke, um erkennen zu können, welche Inhalte der TK-Website besonders gefragt sind. Dies ist eine wichtige Hilfe, um tk.de für Sie kontinuierlich zu verbessern. Ein Personenbezug wird dabei nicht hergestellt.\n\n3.3 Löschung\nSie können von der TK gesetzte Cookies jederzeit in Ihrem Browser löschen. Bitte beachten Sie aber, dass in den Cookies auch Ihre persönlichen Einstellungen für die Nutzung von tk.de gespeichert sind. Das bedeutet: Wenn Sie diese Cookies löschen, werden auch diese Einstellungen zurückgesetzt und Sie können eventuell nicht alle Funktionen unserer Website nutzen.\n\n4. Analysewerkzeuge\n4.1 Allgemeines\n\nWir werten das Nutzungsverhalten der Besucher unserer Website pseudonymisiert aus, also ohne Rückschlüsse auf die Person des Besuchers ziehen zu können. Die so gewonnenen Erkenntnisse helfen uns, das Webangebot der TK zu verbessern und Marktanalysen durchzuführen.\n\n4.2 Webtracking\nZur Analyse des Nutzungsverhaltens verwendet die TK die Methode des sogenannten Webtrackings. Das heißt, die TK erfasst, welche ihrer Webseiten wie oft besucht wurden. Zu diesem Zweck setzt die TK Cookies ein, die nach 180 Tagen verfallen.\n\nMit der Nutzungsanalyse hat die TK die Firma Webtrekk GmbH als Dienstleister beauftragt. Der TÜV Saarland hat die Webtrekk GmbH für den Datenschutz im Bereich Web Controlling Software zertifiziert.\n\nWenn Sie unsere Website besuchen, übermittelt uns Ihr Browser einige Informationen. Diese Daten speichert die Webtrekk GmbH ausschließlich auf ihren Servern in Deutschland. Folgende Daten werden erhoben:\n\nUhrzeit des Zugriffs\ntechnische Daten über Ihren Browser und Ihr Endgerät wie Betriebssystem, Browser, Spracheinstellung, Bildschirmauflösung\nInformationen über die genutzten Inhalte und Funktionen wie Seitennamen, Kampagnen, Linkklicks, Logins, Formularabschnitte\nIhre IP-Adresse wird nicht an Webtrekk übertragen\n4.3 Conversion-Tracking\nDie TK verwendet zur Analyse der Online-Werbemaßnahmen ein sogenanntes Conversion-Tracking. Das heißt, die TK erfährt, wie viele Nutzer von einer Online-Werbeanzeige auf die Website tk.de kommen. Die dadurch gewonnenen Informationen dienen uns dazu, Statistiken über unsere Online-Werbemaßnahmen zu erstellen. Die Auswertung findet ausschließlich in einer aggregierten Form statt, sodass ein Rückschluss auf Ihre Person nicht möglich ist.\n\nFür das Conversion-Tracking arbeitet die TK mit dem Anbieter Adform zusammen, da dieser die Messung unserer Online-Werbemaßnahmen durchführt. Für das Conversion-Tracking setzt die TK zeitlich beschränkte Cookies mit einer Laufzeit von 60 Tagen ein.\n\n4.4 Personalisierung von Website-Inhalten mithilfe von Software der Adtelligence GmbH\nAdtelligence Platform\nWir verwenden auf unserer Seite die Software Adtelligence Platform der ADTELLIGENCE GmbH. Hierbei handelt es sich um ein zielgruppenspezifisches Targeting, um unser Onlinegeschäft zu personalisieren. Dazu werden Daten der Webseitenbesucher erfasst und mittels Nutzung von Cookies und Zählpixeln merkmalisch spezifischen Zielgruppen zugeordnet. Die zielgruppenspezifischen Merkmale werden von Adtelligence erfasst und in anonymisierter Form an das System übermittelt und auf Servern in Deutschland gespeichert. Auf dieser Basis werden Seiten bzw. Inhalte, die Ihnen angezeigt werden, gesteuert, um ihnen personalisierte und relevante Webseiteninhalte zu präsentieren. Diese Informationen werden wir nicht an Dritte übertragen.\n\n4.5 Retargeting\nWir verwenden auf tk.de die Retargeting-Technologie des Anbieters Adform. Als Retargeting wird im Online-Marketing ein Verfahren bezeichnet, bei dem Besucher einer Website gekennzeichnet und anschließend auf anderen Websites mit gezielter Werbung wieder angesprochen werden. Für das Retargeting setzt die TK zeitlich beschränkte Cookies mit einer Laufzeit von 90 Tagen ein. Die Daten werden auch beim Retargeting nur in pseudonymisierter Form erhoben.\n\n5. Einbindung der Dienste Dritter\nGoogle Maps\nWir verwenden Google Maps API, um interaktive Karten visuell darzustellen. Bei der Nutzung dieser Karten werden von Google auch Daten über die Nutzung der Maps-Funktionen erhoben, verarbeitet und genutzt.\n\nAdmiral Cloud\nWir haben auf unserer Webseite Videodateien zu Informationszwecken eingebunden. Diese Videos werden auf der Plattform AdmiralCloud bereitgestellt. Durch den Aufruf der Videos werden Daten vom Browser des Nutzers an den AdmiralCloud-Server übertragen. Die Übertragung der Daten erfolgt sobald der Link aufgerufen wird.\n\nDie vom AdmiralCloud-Server erfassten Daten umfassen Einzelheiten zu der Art und Weise, wie der Nutzer die AdmiralCloud-Dienste nutzt, die IP-Adresse, Daten zum Browser-Typ, zur Browser-Sprache, Datum und Uhrzeit des Betrachtens und die URL der Seite auf welcher das Video gespeichert wird und auch Cookies, über welche der Browser des Nutzers eindeutig identifiziert werden kann, die jedoch nur zur Steuerung des Dienstes dienen.\n\n6. Systemsicherheit\nWir unterhalten aktuelle technische Maßnahmen, um die Datensicherheit zu gewährleisten. Diese Maßnahmen dienen insbesondere dazu, Ihre personenbezogenen Daten vor dem Zugriff unbefugter Dritter zu schützen. Wir passen unsere Schutzmechanismen dem aktuellen Stand der Technik entsprechend an.\n\nWenn Sie innerhalb unseres Online-Angebotes dazu aufgefordert werden, persönliche Daten einzugeben, erfolgt die Datenübertragung über das Internet immer unter Verwendung einer TLS-Verschlüsselung. Diese Verschlüsselung soll verhindern, dass Unbefugte in den Besitz Ihrer Daten gelangen.\n\n7. Allgemeine Betroffenenrechte\nSie haben das Recht\n\na. Auskunft zu verlangen zu Kategorien der verarbeiteten Daten, Verarbeitungszwecken, etwaigen Empfängern der Daten, der geplanten Speicherdauer (Art. 15 DSGVO);\nb. die Berichtigung bzw. Ergänzung unrichtiger bzw. unvollständiger Daten zu verlangen (Art. 16 DSGVO);\nc. eine erteilte Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen (Art. 7 Abs. 3 DSGVO);\nd. einer Datenverarbeitung, die aufgrund eines berechtigten Interesses erfolgen soll, aus Gründen zu widersprechen, die sich aus Ihrer besonderen Situation ergeben (Art 21 Abs. 1 DSGVO);\ne. in bestimmten Fällen im Rahmen des Art. 17 DSGVO die Löschung von Daten zu verlangen - insbesondere soweit die Daten für den vorgesehenen Zweck nicht mehr erforderlich sind bzw. unrechtmäßig verarbeitet werden, oder Sie Ihre Einwilligung gemäß oben (c) widerrufen oder einen Widerspruch gemäß oben (d) erklärt haben;\nf. unter bestimmten Voraussetzungen die Einschränkung von Daten zu verlangen, soweit eine Löschung nicht möglich bzw. die Löschpflicht streitig ist (Art. 18 DSGVO);\ng. auf Datenübertragbarkeit, d.h., Sie können Ihre Daten, die Sie uns bereitgestellt haben, in einem gängigen maschinenlesbaren Format wie z.B. CSV erhalten und ggf. an andere übermitteln (Art. 20 DSGVO).\n8. Kontaktdaten des Verantwortlichen, des Datenschutzbeauftragten und unserer Aufsichtsbehörden\nKontaktdaten des Verantwortlichen\nTechniker Krankenkasse\nBramfelder Straße 140\n22305 Hamburg\nTel: 0800 - 285 85 85\nE-Mail: service@tk.de\n\nKontaktdaten des Datenschutzbeauftragten\nTechniker Krankenkasse\nBeauftragter für den Datenschutz\nBramfelder Str. 140\n22305 Hamburg\nE-Mail: datenschutz@tk.de\n\nKontaktdaten der Aufsichtsbehörden\n1. Der Bundesbeauftragte für Datenschutz und die Informationsfreiheit\nGraurheindorfer Str. 153\n53117 Bonn\npoststelle@bfdi.bund.de oder poststelle@bfdi.de-mail.de\n\n2. Bundesamt für Soziale Sicherung\nFriedrich-Ebert-Allee 38\n53113 Bonn\npoststelle@bas.bund.de oder poststelle@bas.de-mail.de\n\nDatum der Veröffentlichung:03.06.2020\n", "name": "techniker krankenkasse", "url": "https://www.tk.de/techniker/unternehmensseiten/datenschutz/datenschutzerklaerung-2012452"}