{"text": "Datenschutz auf dem Portal telefonica.de\nSeite vorlesen\nteilen\ntweet\nteilen\nteilen\nI. Allgemeine Informationen\nAls eines der führenden Telekommunikationsunternehmen nehmen wir den Schutz und die Sicherheit personenbezogener Daten ernst. An dieser Stelle informieren wir Sie über die Datenverarbeitung während Ihres Besuchs auf unserer Website www.telefonica.de. Sie gilt jedoch nicht für Websites anderer Unternehmen, auch wenn dort ein Link auf diese oder eine andere Website unseres Unternehmens gesetzt wurde. Die Hinweise haben keinen Regelungscharakter, sie dienen nur Ihrer Information.\nWelche personenbezogenen Daten wir z.B. im Rahmen eines Telekommunikationsvertrags verarbeiten, können Sie unserem Datenschutzmerkblatt entnehmen (siehe unten).\n1. Kontaktdaten Verantwortlicher\nTelefónica Germany GmbH & Co. OHG\nGeorg-Brauchle-Ring 50\n80992 München\nVerschlüsseltes Kontaktformular:\nhttps://www.telefonica.de/datenschutz-kontakt\n2. Kontaktdaten Datenschutzbeauftragter\nTelefónica Germany GmbH & Co. OHG\nDatenschutzbeauftragter\nGeorg-Brauchle-Ring 50\n80992 München\nVerschlüsseltes Kontaktformular:\nhttps://www.telefonica.de/datenschutz-kontakt\n3. Ihre Rechte\nIm Sinne der DS-GVO stehen betroffenen Personen (s.u.) grundsätzlich folgende Rechte zu:\nSie haben das Recht, Auskunft über Ihre verarbeiteten Daten zu erhalten (Art. 15 DS-GVO). Verwenden Sie hierzu unser Formular unter https://meine-daten.telefonica.de.\nSie haben das Recht auf Beschwerde bei einer Aufsichtsbehörde (Art. 77 DS-GVO). Sie können sich hierzu z.B. an die Datenschutzaufsichtsbehörde wenden.\nRecht auf Widerruf Ihrer Einwilligung: Sie haben das Recht, Ihre abgegebenen Einwilligungen in die Verarbeitung Ihrer personenbezogenen Daten jederzeit mit Wirkung für die Zukunft zu widerrufen. Die Rechtmäßigkeit der auf Grund der Einwilligung bis zum Widerruf erfolgten Verarbeitung bleibt dabei vom Widerruf unberührt. Wie Sie den Widerruf erklären können, teilen wir Ihnen bei Einholung der Einwilligung mit. Jedenfalls können Sie sich zur Erklärung Ihres Widerrufs an unseren Datenschutzbeauftragten wenden.\nSie haben unter bestimmten gesetzlichen Voraussetzungen ein Recht auf Widerspruch. Hierüber informieren wir Sie am Ende dieser Datenschutzerklärung.\n4. Ort der Datenverarbeitung\nWir verarbeiten Ihre personenbezogenen Daten grundsätzlich nur in Deutschland und in der Europäischen Union.\nDienstleister, die in unserem Auftrag außerhalb der Europäischen Union (sogenannte Drittländer) personenbezogene Daten verarbeiten, werden nur eingesetzt, wenn für dieses Drittland ein „Angemessenheitsbeschluss“ der Europäischen Kommission (Art. 45 DS-GVO) besteht, „geeignete Garantien“ (Art. 46 DS-GVO) oder „interne Datenschutzvorschriften“ (Art. 47 DS-GVO) beim Empfänger vorliegen. Allgemeine Informationen zu den Angemessenheitsbeschlüssen können Sie unter https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu/adequacy-protection-personal-data-non-eu-countries_de, zu den vorliegenden geeigneten Garantien unter https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu/model-contracts-transfer-personal-data-third-countries_de und zu den internen Datenschutzvorschriften unter https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu/binding-corporate-rules_de abrufen. Für weitere Informationen können Sie sich an unseren Datenschutzbeauftragten wenden.\nIm Übrigen werden Ihre personenbezogenen Daten in Drittländern verarbeitet, soweit es zur Erfüllung des Vertrages erforderlich ist, Sie eingewilligt haben oder eine gesetzliche Verpflichtung besteht.\n\nMitarbeiter unseres Unternehmens und Dienstleister, die uns bei der Datenverarbeitung im Rahmen der Auftragsverarbeitung unterstützen (Dienstleister für IT-Betrieb, Kundenservice), haben zur Erfüllung der unten genannten Zwecke im erforderlichen Umfang Zugriff auf Ihre personenbezogenen Daten. Ggf. bestehende Abweichungen sind im Folgenden ausdrücklich bezeichnet. Gesetzlich sind wir im Einzelfall verpflichtet, personenbezogenen Daten an Behörden (z.B. Auskunftsersuchen von Ermittlungsbehörden) oder natürliche/juristische Personen (z.B. zur Geltendmachung von Ansprüchen aus dem Urheberrechtsgesetz) zu übermitteln.\n5. Sichere Kommunikation\nFür die Übermittlung vertraulicher Informationen empfehlen wir Ihnen die Kontaktaufnahme per Telefon, Post oder verschlüsseltem Kontaktformular zu wählen. Sollten Sie z.B. per E-Mail, Social Media, Messenger Diensten (wie WhatsApp) oder auf anderen Wegen mit uns in Kontakt treten, so kann die vollständige Datensicherheit nicht gewährleistet werden.\n6. Änderung der Datenschutzerklärung\nDiese Datenschutzerklärung kann jederzeit unter dem Link „Datenschutz“ abgerufen und ausgedruckt werden. Da Gesetzesänderungen oder Änderungen unserer unternehmensinternen Prozesse eine Anpassung dieser Datenschutzerklärung erforderlich machen können, die wir uns entsprechend vorbehalten, bitten wir Sie, diese Datenschutzerklärung regelmäßig abzurufen.\nII. Besuch unserer Website\nWir möchten Sie im Folgenden darüber informieren, welche personenbezogenen Daten wir im Rahmen Ihres Besuchs unserer Website www.telefonica.de verarbeiten.\n\nSie haben an verschiedenen Stellen unserer Website die Möglichkeit, Ihre personenbezogenen Daten anzugeben (z.B. in Kontaktformularen). Wir haben die jeweiligen Pflichtangaben als solche markiert. Ohne diese können wir Ihnen den gewünschten Dienst nicht zur Verfügung stellen.\n1. Logfiles\nBei Aufruf unserer Website werden folgende Daten in einer Protokolldatei gespeichert: Die angeforderte Website-URL sowie die Website, von der aus die Datei angefordert wurde, die gespeicherten Cookies des Besuchers für die aufgerufene Domain, der Status des Zugriffs (Datei übertragen, Datei nicht gefunden, etc.), Datum, Uhrzeit und Dauer des Abrufs, übertragene Datenmenge im Rahmen der Verbindung, Typ und Version des verwendeten Browsers, verwendete Sprache, Name des Internet Service Providers und Ihre IP-Adresse . Ihre IP-Adresse wird dabei anonymisiert, um das letzte Oktett gekürzt, gespeichert. Ohne die Bereitstellung dieser Daten können wir Ihnen unsere Website nicht zur Verfügung stellen.\nDiese Daten verarbeiten wir, zum Zwecke der Ermittlung und Beseitigung von Störungen (Art. 6 Abs. 1 S. 1 f) DS-GVO). Die Logfiles werden sieben Tagen nach Erstellung gelöscht.\n2. Web-Analyse-Tool: Matomo (ehemals Piwik)\nBeim Besuch unserer Website wird die Nutzung unserer Website anonymisiert ausgewertet (z.B. Anzahl der Webseiten-Aufrufe, Zeitpunkt des Webseiten-Aufrufs, welche Webseite aufgerufen wurde, Betriebssystem und Browser des Nutzers). Hierzu verwenden wir das Analyse-Tool Matomo: Matomo.org. Es werden dabei keine Cookies (s.u.) eingesetzt. Ihre IP-Adresse wird vor der Speicherung des Nutzungsverhaltens anonymisiert (Löschung der letzten beiden Oktette). Das Surf-Verhalten kann nicht auf eine Person zurückverfolgt werden.\n3. Newsletter\nSie erhalten einen Newsletter, wenn Sie sich auf der Seite https://www.telefonica.de für einen entsprechende Dienst anmelden (Art. 6 Abs. 1 S. 1 b) DS-GVO). Im Anschluss an Ihre Anmeldung senden wir an die von Ihnen angegebene E-Mail-Adresse eine E-Mail, in der Sie aufgefordert werden, Ihre E-Mail-Adresse zu bestätigen. Erst nachdem der in dieser E-Mail enthaltene Bestätigungslink betätigt wurde (erfolgreiches Double Opt-In), werden Sie unseren Newsletter erhalten. Ihre angegebenen Daten werden nur zur Bereitstellung des Newsletters verarbeitet. Wir speichern Ihre Daten nur während des Bezugs des Newsletters sowie zur Wahrung von Widersprüchen in den Erhalt des Newsletters. Zur Abmeldung vom Newsletter klicken Sie einfach auf den Abmeldelink, der in jedem unserer Newsletter vorhanden ist. Im Anschluss werden Sie keine weiteren Newsletter des gebuchten Newsletterdienstes von uns erhalten.\n\nÜber den Newsletter sind statistische Auswertungsmöglichkeiten von Nutzungsdaten möglich. Hierzu erfassen wir sowohl die Öffnungen der E-Mail als auch die internen Klicks. Diese Informationen dienen dazu, die Inhalte der Newsletter spannender und relevanter zu gestalten sowie den Erfolg der Kampagnen zu messen. Eine Übermittlung dieser Informationen an Dritte findet nicht statt. Rechtsgrundlage dieses Trackings ist die Wahrung der berechtigten Interessen gemäß Art. 6 Abs. 1 Buchstabe f) DSGVO. Sie haben als Empfänger jederzeit die Möglichkeit, sich vom Newsletter über den Abmeldelink am Ende jeder Newsletter-Ausgabe abzumelden, falls Sie damit nicht einverstanden sind.\n4. Einbettung von externen Inhalten\nAuf unserer Website binden wir Inhalte von Drittanbietern ein. Zu diesem Zweck baut Ihr Browser unter Umständen eine Verbindung zu Servern dieser Drittanbieter auf und überträgt hierbei personenbezogene Daten an diese Server. Nachfolgend finden Sie Informationen zu den eingebundenen Inhalten und den hierbei auftretenden Datenverarbeitungen:\nName\tAnbieter mit Adresse\tVerarbeitete Datenkategorien\tZwecke der Datenverarbeitung\tMöglichkeit, Datenverarbeitung zu beenden\tWeitere Hinweise / Datenschutzhinweise des Anbieters\nYouTube\tYouTube LLC, 901 Cherry Avenue, San Bruno, CA 94066, USA (vertreten durch Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA)\tIP-Adresse, URL der besuchten Seite, HTTP-Headerinformationen (z.B. der verwendete Browser, das verwendete Betriebssystem, die Auflösung und die eingestellte Sprache); ggf. Verknüpfung mit vorhandenem Google-Nutzerprofil\tAnzeige von YouTube-Videos\tDeaktivieren von Javascript in Browsereinstellungen.\n\nBevor eine Verbindung zu YouTube aufgebaut wird, müssen Sie auf die Schaltfläche „Video aktivieren“ klicken. Tun sie das nicht, erfolgt keine Datenübermittlung zu YouTube\tErweiterter Datenschutzmodus von YouTube ist aktiv, YouTube setzt dabei keine Cookies;\n\nhttps://policies.google.com/privacy?hl=de&gl=de\nFlickr-Fotos\tSmugMug, Inc., 67 E. Evelyn Ave, Suite 200\nMountain View, California, U.S.\tIP-Adresse, URL der besuchten Seite, HTTP-Headerinformationen (z.B. der verwendete Browser, das verwendete Betriebssystem, die Auflösung und die eingestellte Sprache); ggf. Verknüpfung mit vorhandenem Flickr-Nutzerprofil\tAnzeige von Flickr-Fotogalerien\tDeaktivieren von Javascript in Browsereinstellungen.\n\nBevor eine Verbindung zu Flickr aufgebaut wird, müssen Sie auf die Schaltfläche „Fotos aktivieren“ klicken. Erst dann wird eine Verbindung zu Flickr hergestellt\tFlickr setzt Cookies, wenn die Fotogalerie angeklickt wird (siehe zu Cookies unten);\n\nhttps://www.flickr.com/help/privacy\n5. Cookies, Pixel und ähnliche Technologien\nUnter Umständen speichern wir und unsere Partner beim Aufruf unserer Website kleine Textdateien, so genannte „Cookies\" auf Ihrem Computer, um Nutzer wiederzuerkennen. Cookies helfen uns so u.a. dabei, unser Online-Angebot nutzerfreundlich und maßgeschneidert zu gestalten. Sie haben jederzeit die Möglichkeit, das Setzen von Cookies zu konfigurieren. Sie können z.B. Ihren Browser so einstellen, dass er Sie über das Setzen von Cookies vorher informiert, oder Sie können die Annahme von Cookies vollständig verweigern. Die Verweigerung von Cookies kann technisch in bestimmten Fällen zu einer Einschränkung der Funktionalität führen.\n\nTargeting-Cookies dienen grundsätzlich dazu, Ihnen interessensgerechte Werbung anzuzeigen. Bei Besuch einer anderen Website wird der Cookie Ihres Browser wiedererkannt und Ihnen auf Grund der in diesem Cookie gespeicherten Informationen ausgewählte Werbung angezeigt.\nAuf der Seite https://www.telefonica.de werden keine Targeting-Cookies eingesetzt.\n\nMit Tracking-Cookies kann die Reichweite unseres eigenen Angebots gemessen werden. Durch den gesetzten Cookie können wir u.a. nachverfolgen, welche Website vor dem Aufruf unserer Website besucht und wie unsere Website genutzt wurde. Wir nutzen diese Daten, um u.a. durch Auswertungen der von uns durchgeführten Kampagnen unsere Website zu optimieren.\nAuf der Seite https://www.telefonica.de werden keine Tracking-Cookies eingesetzt.\n\nTechnisch erforderliche Cookies sind solche, die für die reibungslose Funktionsweise unserer Website erforderlich sind (z.B. funktioniert unser Warenkorb nur mit Hilfe von Cookies).\nAuf der Seite https://www.telefonica.de werden keine technisch erforderlichen Cookies eingesetzt.\nName des Cookies\tAnbieter mit Adresse\tKategorie des Cookies\tRechtsgrundlage Date nverarbeitung\tErhobene Daten\tZwecke der Datenverarbeitung\tSpeicherdauer\tMöglichkeiten Widerruf/Widerspruch\tWeitere Hinweise / Datenschutzhinweise des Anbieters\n-\n-\nBei der Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 S. 1 f) DS-GVO verarbeiten wir Ihre Daten zur Optimierung unserer Website.\n6. Social Plugins\nDiese Website verwendet sog. „Social Plugins“ der sozialen Netzwerke Facebook (Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA), Google+ (der Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA), Twitter (Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA), Xing (XING SE, Dammtorstraße 30, 20354 Hamburg, Deutschland) und WhatsApp (WhatsApp Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland). Mit den Buttons zum Teilen von Inhalten auf Facebook, Google+, Twitter, Xing bzw. WhatsApp können Sie unsere Seiten ganz einfach in den von Ihnen genutzten Social Media Plattformen Ihren Freunden weiterempfehlen.\n\nWenn Sie unsere Website aufrufen, werden keine Daten automatisch an die betroffenen sozialen Netzwerke übermittelt. Erst wenn Sie einen Social Media Button angeklickt haben, baut Ihr Browser eine direkte Verbindung zu dem Server des sozialen Netzwerks auf. Auch wenn Sie kein Mitglied eines der sozialen Netzwerke sind, besteht die Möglichkeit, dass diese über das Social Plugin Ihre IP-Adresse erfahren und ggf. speichern. Wir haben keinen Einfluss auf den Umfang der auf diese Weise von den Betreibern der sozialen Netzwerke erhobenen Daten. Sofern Sie gleichzeitig bei einem der sozialen Netzwerke eingeloggt sind, kann der Betreiber die entsprechenden Aufrufe Ihrem Konto bei dem jeweiligen sozialen Netzwerk zuordnen. Wenn Sie darüber hinaus mit den Social Plugins interagieren, d.h. etwa den „Like Button“ oder „teilen“ anklicken, verarbeitet das jeweilige soziale Netzwerk die entsprechende Information. Xing speichert nach eigenen Angaben keine personenbezogenen Daten der Nutzer unserer Website und wertet auch nicht deren Nutzungsverhalten über die Verwendung von Cookies aus. Einzelheiten zu Zweck und Umfang der Datenverarbeitung, -erhebung und -nutzung seitens Facebook, Google, Twitter, Xing und WhatsApp und Ihren diesbezüglichen Rechten und Einstellungsoptionen entnehmen Sie bitte den jeweiligen Datenschutzhinweisen:\nwww.facebook.com/policy.php\nwww.google.de/intl/de/policies/privacy/\nwww.twitter.com/privacy\nwww.xing.com/app/share?op=data_protection\nwww.whatsapp.com/legal/#privacy-policy\n\nSofern Sie nicht möchten, dass soziale Netzwerke über unsere Website Daten über Sie erheben, klicken Sie die Buttons nicht an. Zudem können Sie die Social Plugins mithilfe von Add-ons für Ihren Browser blocken.\n7. Social Reader\nDiese Website enthält einen Social Reader. Dieser „Reader“ bietet eine Übersicht aller für Telefónica Germany GmbH & Co. OHG relevanten Beiträge auf den Social Media Kanälen: LinkedIn (LinkedIn Ireland Unlimited Company Wilton Place, Dublin 2, Irland), Xing (XING SE, Dammtorstraße 30, 20354 Hamburg, Deutschland), YouTube (der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland), Facebook (Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland ) und Twitter (Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA). Diese Beiträge werden stündlich neu geladen.\n\nWenn Sie unseren Social Reader aufrufen, werden keine Daten automatisch an die betroffenen sozialen Netzwerke übermittelt. Erst wenn Sie auf die Schaltfläche \"Weiter...\" geklickt haben, baut Ihr Browser eine direkte Verbindung zu den Servern der sozialen Netzwerke auf. Auch wenn Sie kein Mitglied eines der sozialen Netzwerke sind, besteht die Möglichkeit, dass diese über den Social Reader Ihre IP-Adresse erfahren und ggf. speichern. Wir haben keinen Einfluss auf den Umfang der auf diese Weise von den Betreibern der sozialen Netzwerke erhobenen Daten. Sofern Sie gleichzeitig bei einem der sozialen Netzwerke eingeloggt sind, kann der Betreiber die entsprechenden Aufrufe Ihrem Konto bei dem jeweiligen sozialen Netzwerk zuordnen. Wenn Sie darüber hinaus mit dem Social Reader interagieren, d.h. etwa den „Like Button“ oder „teilen“ anklicken, verarbeitet das jeweilige soziale Netzwerk die entsprechende Information. Einzelheiten zu Zweck und Umfang der Datenverarbeitung, -erhebung und -nutzung seitens LinkedIn, Xing, YouTube, Facebook und Twitter und Ihren diesbezüglichen Rechten und Einstellungsoptionen entnehmen Sie bitte den jeweiligen Datenschutzhinweisen:\nhttps://de-de.facebook.com/policy.php\nhttps://policies.google.com/privacy?hl=de\nhttps://twitter.com/de/privacy\nhttps://privacy.xing.com/de/datenschutzerklaerung\nhttps://www.linkedin.com/legal/privacy-policy?_l=de_DE\nSofern Sie nicht möchten, dass soziale Netzwerke über unsere Website Daten über Sie erheben, klicken Sie die Schaltfläche \"Weiter...“ nicht an.\n8. Hyperlinks auf Websites anderer Anbieter\nWir haben auf unserer Website Links auf Websites anderer Anbieter gesetzt. Wir sind für die Datenverarbeitung auf diesen Websites nicht verantwortlich. Wie die jeweiligen Anbieter den Datenschutz handhaben entnehmen Sie bitte deren Datenschutzbestimmungen.\nIII. Ihr Widerspruchsrecht\nSie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogener Daten, die auf Grundlage von Art. 6 Abs. 1 S. 1 e) DS-GVO oder Art. 6 Abs. 1 S. 1 f) DS-GVO erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Wir verarbeiten diese personenbezogenen Daten dann nicht mehr für diese Zwecke, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihren Interessen, Rechten und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen. Solche Widersprüche können Sie gegenüber dem Verantwortlichen geltend machen.\n\nWerden personenbezogene Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung dieser personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Ihren Widerspruch gegen Direktwerbung können Sie hier erklären.\nIV. Datenschutzmerkblatt\nHier finden Sie das Datenschutzmerkblatt für Kunden der Telefónica Germany GmbH & Co. OHG :\nhttps://www.telefonica.de/datenschutzmerkblatt\nV. Responsible Disclosure\nBei Telefónica legen wir großen Wert auf die Sicherheit unserer Kunden, Produkte, Systeme und Netzwerke. Trotz aller Bemühungen unsere Systeme vor digitalen Bedrohungen zu schützen, kann es jedoch vorkommen, dass Sicherheitslücken verbleiben. Sollten Sie auf eine Schwachstelle in einem unserer Systeme aufmerksam werden, sind wir für eine entsprechende Mitteilung sehr dankbar um schnellstmöglich Maßnahmen zur Beseitigung ergreifen zu können. Zu diesem Zweck unterhalten wir ein Responsible Disclosure Programm. Dieser Begriff bezeichnet die verantwortungsvolle Offenlegung entdeckter Sicherheitslücken. Das Programm mit allen Details und einem Formular zur Meldung gefundener Schwachstellen finden Sie hier: Responsible Disclosure Programm\n", "name": "telefonica", "url": "https://www.telefonica.de/unternehmen/datenschutz/datenschutz-auf-dem-portal.html"}