{"text": "Persönliche Daten\nVerantwortlich für die Verarbeitung personenbezogener Daten ist die o.a. Firma VINCI.\n\nDie Verarbeitung personenbezogener Daten erfolgt zu folgendem Zweck:\n- in den Rubriken „Kontakte“ zur Bearbeitung der Anfrage,\n- für das Abo Pressemitteilungen zur Abonnement-Verwaltung (Abos können jederzeit abbestellt werden),\n- im Teil „Karriere“ zur Bearbeitung von Bewerbungen bei Stellenausschreibungen und von Stellenanzeigen-Abos,\n- für die Bestellung von Geschäftsberichten zur Bearbeitung der Bestellung,\n- in der Rubrik Aktionärsclub zur Identifizierung, Verwaltung und Information der Mitglieder,\n- in der Rubrik Zirkel der Belegschaftsaktionäre zur Identifizierung, Verwaltung und Information der Mitglieder.\n\nDie Verarbeitung personenbezogener Daten beruht auf der Einwilligung der Betroffenen, die ihre Einwilligung jederzeit widerrufen können.\n\nDie Erfassung personenbezogener Daten beruht auf freiwilliger Angabe mit Ausnahme der obigen Dienste, die bei Nichtangabe personenbezogener Daten nicht erbracht werden können.\n\nDie von uns erfassten Daten sind ausschließlich für die VINCI-Konzernabteilungen Kommunikation (Rubriken Kontakte, Abo Pressemitteilungen, Bestellung Geschäftsberichte, Aktionärsclub und Zirkel der Belegschaftsaktionäre) und Personalwesen (für Bewerbungen unter „Karriere“) von VINCI bestimmt. Es erfolgt keinerlei Weitergabe personenbezogener Daten an Dritte. Besucher dieser Website werden darüber informiert und stimmen zu, dass Daten (Verbindungsdaten oder „Cookies“) vorübergehend auf deren Rechner, Tablets oder Mobiltelefonen gespeichert werden, die dem Zweck dienen, das Browsen zu erleichtern, endgerätangepasste Dienste zu bieten (Rechner, Tablet oder Mobiltelefon) und Traffic-Analysen zu erstellen. Dem Nutzer steht es frei, Cookies per Browser-Einstellung abzulehnen. Hierfür bitte hier klicken.\n\nAufbewahrungsdauer personenbezogener Daten:\n- Rubriken „Kontakte“: die erforderliche Zeit zur Bearbeitung der Anfrage,\n- Abo Pressemitteilungen: solange das Abo besteht (Abos können jederzeit abbestellt werden),\n- Bewerbungen unter „Karriere“: 12 Monate ab Einreichung einer Bewerbung bzw. für Stellenanzeige-Abos solange das Abo vom Nutzer nicht gelöscht wird,\n- Bestellung von Geschäftsberichten: die erforderliche Zeit zur Bearbeitung der Anfrage,\n- Aktionärsclub: solange der Account vom Nutzer nicht gelöscht wird,\n- Zirkel der Belegschaftsaktionäre: solange der Account vom Nutzer nicht gelöscht wird.\n\nAlle personenbezogenen Daten, die Sie an VINCI weitergeben, unterliegen den Bestimmungen der geänderten Fassung des französischen Datenschutzgesetzes Nr. 78-17 „Informatique et Libertés“ vom 06. 01. 1978.\nLaut diesem Gesetz haben Sie jederzeit das Recht auf Auskunft, Berichtigung und Löschung sowie unter den gesetzlich festgelegten Bedingungen das Recht auf Widerspruch und Einschränkung der Verarbeitung der Sie betreffenden Daten. Schreiben Sie hierfür an: VINCI, Data Protection Officer, 1 cours Ferdinand de Lesseps, F-92851 Rueil-Malmaison Cedex, Frankreich.\n\nWenn Sie sich im Hinblick auf die Verarbeitung Ihrer persönlichen Daten in Ihrem Recht auf Datenschutz verletzt sehen, können Sie auch bei der zuständigen Aufsichtsbehörde Beschwerde einlegen.\n\n\n\nGeistiges Eigentum\nVINCI besitzt sämtliche Eigentums-, Urheber- und Wiedergaberechte für diese Website und deren Inhalte und behält sich diese vor.\nJede teilweise oder vollständige Wiedergabe dieser Website und deren Inhalte sind ohne die vorherige schriftliche Genehmigung von VINCI streng untersagt.\n\nSämtliche auf dieser Website enthaltenen Marken, Patente, Logos und anderen Symbole sind Eigentum von VINCI oder unterliegen einer Nutzungserlaubnis. Ohne die vorherige schriftliche Genehmigung von VINCI oder des rechtmäßigen Eigentümers können keinerlei Nutzungsrechte oder Lizenzen für diese Elemente erteilt werden.\n\n\n\nHaftungsausschluss\nDie Nutzer der Website www.vinci.com akzeptieren die vorliegenden Nutzungsbedingungen und verpflichten sich, diese einzuhalten.\n\nVINCI übernimmt keinerlei Haftung für direkte oder indirekte Schäden, die sich aus dem Zugang zu seiner Website und deren Nutzung sowie der Nutzung der darin enthaltenen Informationen ergeben könnten. Ebenfalls von der Haftung ausgeschlossen sind die Nichtverfügbarkeit der Website, der Verlust von Daten sowie die Beschädigung oder Zerstörung der Computerausstattung des Nutzers durch einen Virus und/oder die Präsenz von Viren auf der Website.\n\nVINCI ist um die Bereitstellung zuverlässiger Inhalte auf seiner Website bemüht, garantiert jedoch nicht deren Fehlerfreiheit und Vollständigkeit und kann nicht für eventuelle Fehler und Auslassungen sowie die Nichtverfügbarkeit von Informationen und Dienstleistungen haftbar gemacht werden. VINCI behält sich das Recht vor, den Inhalt seiner Website jederzeit und ohne Vorankündigung zu verbessern und/oder zu verändern.\nDie Nutzer erklären sich damit einverstanden, für die Nutzung der auf der Website enthaltenen Informationen ausschließlich selbst verantwortlich zu sein.\n\nDie auf der Website www.vinci.com enthaltenen Finanzinformationen sind weder als Investitionsanreiz noch als Akquisitionswerbung anzusehen.\nVINCI beauftragt das Unternehmen FactSet mit der Publikation von Börsendaten auf seiner Website.\nVINCI und FactSet übernehmen keinerlei Haftung für eventuelle Fehler, Verzögerungen oder Unterbrechungen bei der Aktualisierung des auf der Website veröffentlichten Aktienkurses.\nDie Nutzung der erwähnten Informationen und Daten erfolgt unter ausschließlicher Verantwortung des Nutzers. VINCI kann somit keinesfalls für den Inhalt und die Richtigkeit eines Teils oder aller auf seiner Website veröffentlichten Informationen oder die auf der Grundlage dieser Informationen getroffenen Entscheidungen und erteilten Aufträge zur Verantwortung gezogen werden.\n\n\n\nLinks zu anderen Websites\nDiese Website kann Links zu anderen Websites und Internetquellen enthalten. Da diese externen Websites und Quellen nicht der Kontrolle von VINCI unterliegen, kann VINCI nicht für die Bereitstellung dieser externen Websites und Quellen haftbar gemacht werden und übernimmt keinerlei Verantwortung für die auf diesen oder über diese externen Websites und Quellen zugänglichen Inhalte, Werbungen, Produkte und Dienstleistungen jeglicher Art. Diese Links werden den Nutzern der VINCI-Website als Dienstleistung zur Verfügung gestellt. Die Verantwortung für den Zugriff auf ein solches Link obliegt ausschließlich den Nutzern.\nEs wird darauf hingewiesen, dass alle unabhängigen Websites eigenen Nutzungsbedingungen unterliegen.\n", "name": "vinci", "url": "https://www.viessmann.de/de/datenschutzerklaerung.html"}