{"text": "Datenschutz WEB.DE\nAllgemein\nDatenschutz bei WEB.DE FreeMail\nDatenschutz beim WEB.DE Online-Portal\nDatenschutz in den WEB.DE Produkten\nDatenschutz bei WEB.DE Services\nDatenschutz bei trustedDialog\nDatenschutz in der Vorteilswelt\nDatenschutz & Werbung bei WEB.DE\nDatenschutz bei WEB.DE De-Mail\nDatenschutzbestimmungen von WEB.DE für netID\nÄnderung der Datenschutzhinweise\n1 Allgemein\nDie nachfolgenden Hinweise dieses Abschnittes gelten für alle WEB.DE-Dienste und Angebote. Im Anschluss an diese allgemeinen Hinweise werden diese für manche Dienste und Angebote weiter konkretisiert.\n\n1.1. Verantwortlicher\nFür die 1&1 Mail & Media GmbH, Montabaur, hat der Schutz Ihrer persönlichen Informationen oberste Priorität. Selbstverständlich halten wir die relevanten Datenschutzgesetze ein und möchten Sie mit den nachfolgenden Datenschutzhinweisen umfassend über den Umgang mit Ihren personenbezogenen Daten aufklären.\n\nVerantwortlich hierfür sind\n1&1 Mail & Media GmbH\nZweigniederlassung Karlsruhe\nBrauerstr. 48\n76135 Karlsruhe\nDeutschland\nGeschäftsführer:\nAlexander Charles, Thomas Ludwig, Jan Oetjen, Sandra Vollmer\nHauptsitz Montabaur\n\nE-Mail: info@web.de\nTelefon: (+49) 0721 960 97 40 (Bitte beachten Sie: Unter dieser Telefonnummer können wir keinen Kundenservice anbieten. Informationen zu Ihrem Postfach sowie Kontaktmöglichkeiten finden Sie im WEB.DE Kundencenter oder unter www.hilfe.web.de).\nFax: (+49) 0721 960 80 40 (Bitte beachten Sie: diese Faxnummer steht Ihnen ausschließlich für Fragen zu unseren kostenpflichtigen Premiumangeboten zur Verfügung.)\n\nSie können sich auch gerne an unseren Kundenservice wenden:\nKundenservice\nWEB.DE Kundenservice\nBrauerstraße 48\nD-76135 Karlsruhe\nzu den Service-Hotlines\n\n1.2. Datenschutzbeauftragter\n\nDatenschutzbeauftragter der 1&1 Mail & Media GmbH\nElgendorfer Str. 57\n56410 Montabaur\n\noder per E-Mail an: datenschutz@webde.de\n\n1.3. Ihre Rechte als Betroffener\nJeder Betroffene hat nach der europäischen Datenschutzgrundverordnung (DSGVO) das Recht\n\nauf Auskunft nach Artikel 15 DSGVO,\ndas Recht auf Berichtigung nach Artikel 16 DSGVO,\ndas Recht auf Löschung nach Artikel 17 DSGVO,\ndas Recht auf Einschränkung der Verarbeitung nach Artikel 18 DSGVO,\ndas Recht auf Widerspruch aus Artikel 21 DSGVO sowie\ndas Recht auf Datenübertragbarkeit aus Artikel 20 DSGVO.\nWir beantworten Ihre Anfragen entsprechend der rechtlichen Vorgaben.\nBei Fragen können Sie auch immer Kontakt mit unserem Kundenservice aufnehmen.\nDarüber hinaus besteht ein Beschwerderecht bei einer Datenschutzaufsichtsbehörde (Artikel 77 DSGVO i. V. m § 19 BDSG).\n\nBei Datenschutzfragen rund um das Thema Telekommunikation kontaktieren Sie bitte:\nDie Bundesbeauftragte für den Datenschutz\nund die Informationsfreiheit (BfDI)\nHusarenstr.30 53117 Bonn\nBei Datenschutzfragen rund um unseren Webauftritt oder sonstige Produkte, die nicht telekommunikationsbezogen sind, wenden Sie sich bitte an:\nDer Landesbeauftragte für den Datenschutz\nund die Informationsfreiheit Rheinland-Pfalz (LfDI RLP)\nPostfach 30 40\n55020 Mainz\nUnd so üben Sie Ihre Rechte aus:\n\n1.3.1 Auskunftsrecht\nIm Kundencenter finden Sie eine Übersicht über all Ihre Einstellungen und Daten, die Sie bei WEB.DE hinterlegt haben.\n\nWeitergehende Auskunft können Sie bei unserem Kundencenter und/oder Datenschutzbeauftragten unter oben genannten Kontaktdaten beantragen.\n1.3.2. Berichtigung & Löschung und Einschränkung Ihrer Verarbeitung\nIm WEB.DE Kundencenter können Sie Ihre Daten nicht nur einsehen, sondern auch selbst verwalten. Sofern Sie mit uns in einem Vertragsverhältnis stehen, haben Sie bitte Verständnis, dass wir Ihre Daten sofern erforderlich für die Laufzeit Ihres Vertrags speichern und verarbeiten. Vorhaltepflichten können sich auch aus rechtlichen Vorgaben, wie z.B. dem Handels- oder Steuerrecht, ergeben.\n1.3.3. Widerruf Ihrer Einwilligung\nSie können jederzeit eine einmal erteilte Einwilligung widerrufen. Dies gilt auch für den Widerruf von Einwilligungserklärungen, die vor der Geltung der EU-Datenschutz-Grundverordnung, also vor dem 25. Mai 2018, uns gegenüber erteilt worden sind. Bitte beachten Sie, dass der Widerruf erst für die Zukunft wirkt. Verarbeitungen, die vor dem Widerruf erfolgt sind, sind davon nicht betroffen.\nIm Kundencenter finden Sie eine Übersicht unter dem Menüpunkt \"Kommunikationsprofil\", in der Sie sehen können, für welche Datenverarbeitungen Sie uns eine Einwilligung erteilt haben und wie Sie diese wieder widerrufen können.\nNäheres erfahren Sie weiter unten, innerhalb der jeweiligen Produktkategorie.\n1.3.4. Widerspruch\nSie haben zudem gem. Art. 21 DSGVO das Recht, jederzeit gegen die Verarbeitung Sie betreffender personenbezogener Daten, die aufgrund von Art. 6 Abs. 1 lit. f DSGVO (Datenverarbeitung auf der Grundlage einer Interessensabwägung) erfolgt, Widerspruch einzulegen.\nIn Einzelfällen verarbeiten wir Ihre personenbezogenen Daten, um Direktwerbung zu betreiben. Sie haben das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen.\nIhr Widerspruch kann über das Kundencenter, dort im Menüpunkt Kommunikationsprofil erfolgen. Bei Fragen können Sie auch immer Kontakt mit unserem Kundenservice aufnehmen.\n1.3.5. Ihr Recht auf Datenübertragbarkeit\nSie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und Sie haben das Recht, diese Daten einem anderen zu übermitteln. Dieses Recht haben Sie, wenn die Verarbeitung Ihrer Daten auf einer Einwilligung nach Art. 6 Abs. 1 a DSGVO, Art. 9 Abs. 2 a DSGVO oder auf einem Vertrag gem. Art. 6 Abs. 1 b DSGVO beruht. Bei Ausübung dieses Rechtes haben Sie auch einen Anspruch darauf, zu erwirken, dass die Sie betreffenden Daten direkt von uns an einen anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist.\nWenn Sie dieses Recht ausüben wollen, dann gehen Sie in das WEB.DE Kundencenter, dort finden Sie unter dem Punkt „Persönliche Daten“ die Möglichkeit zum Export Ihrer Daten.\n\n1.3.6. Bei uns gibt es keine automatisierte Entscheidungsfindung (einschl. Profiling)\n\nWir nutzen zur Begründung und Durchführung unserer Geschäftsbeziehung mit Ihnen keine vollautomatisierte Entscheidungsfindung gem. Art. 22 DSGVO, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n1.3.7. Freiwilligkeit der Datenbereitstellung\n\nSoweit Datenverarbeitung auf Ihrer Einwilligung beruht, erfolgt die Bereitstellung Ihrer Daten vollkommen freiwillig und kann jederzeit von Ihnen nach Maßgabe der umstehenden Hinweise widerrufen werden.\nIn einigen Fällen benötigen wir allerdings die Daten, die wir von Ihnen erheben, zur Erbringung unserer vertraglich zugesicherten Leistungen im Rahmen unserer AGB, wie z.B. im Rahmen von WEB.DE FreeMail, oder verarbeiten sie in unserem berechtigten Interesse (siehe hierzu den nächsten Punkt).\n\n1.3.8. Berechtigte Interessen\n\nGelegentlich verarbeiten wir die Daten unserer Mitglieder auch auf der Basis der Rechtsgrundlage des Art. 6 Abs. 1 f DSGVO. Bei der Verarbeitung Ihrer Daten verfolgen wir in diesem Fall, sofern unten nichts anderes angegeben, die folgenden berechtigten Interessen:\n•    die Verbesserung unseres Angebots\n•    den Schutz vor Missbrauch\nfür interne statistische Zwecke\n1.3.9. Übermittlung von Daten\nWir geben personenbezogene Daten weiter:\nan unsere Konzernunternehmen zu den in diesen Datenschutzbestimmungen beschriebenen Zwecken.\nAdress- und Negativdaten werden an andere Konzernunternehmen und eine zentrale Datei übermittelt, die von der United Internet AG, Montabaur, zum Zwecke des Schutzes aller Konzernunternehmen geführt wird. Anderen Konzernunternehmen werden diese Daten bei berechtigtem Interesse zweckgebunden unter Berücksichtigung der schutzwürdigen Interessen des Kunden zur Verfügung gestellt. Sie können die Namen und Standorte unserer Konzernunternehmen hier einsehen: https://www.united-internet.de/fileadmin/user_upload/pdf_berichte/United_Internet_GB_2017_01.pdf\nan Drittdienstleister, um die für uns erbrachten Dienstleistungen zu erleichtern.\nDazu können Erbringer von Dienstleistungen wie Hosting von Webseiten, Datenanalyse, Informationstechnologie und Bereitstellung dazugehöriger Infrastruktur, Kundendienst, E-Mail-Übermittlung und sonstige Dienstleistungen gehören.\nWir werden Ihre personenbezogenen Daten auch verwenden und offenlegen, wenn es erforderlich oder angemessen ist, insbesondere, wenn wir diesbezüglich eine rechtliche Verpflichtung oder ein berechtigtes Interesse haben:\nZur Erfüllung geltender Gesetze und Verordnungen.\nDazu können Gesetze außerhalb Ihres Wohnsitzlandes gehören.\n Zur Zusammenarbeit mit öffentlichen Stellen und Regierungsbehörden.\nZur Beantwortung einer Anfrage oder zur Bereitstellung von Informationen, die nach unserer Meinung von Bedeutung sind.\nDiese Behörden können sich auch außerhalb Ihres Wohnsitzlandes befinden.\nZur Zusammenarbeit mit Strafverfolgungsbehörden.\nBeispielsweise, zur Beantwortung von Anfragen oder Anordnungen der Strafverfolgungsbehörden oder zur Bereitstellung von Informationen, die nach unserer Meinung von Bedeutung sind.\nAufgrund anderer Rechtsgrundlagen.\nZur Durchsetzung unserer Geschäftsbedingungen.\nZum Schutz unserer Rechte, Privatsphäre, Sicherheit oder unseres Eigentums oder des Eigentums unserer Partnerunternehmen, von Ihnen oder von anderen.\nIn Verbindung mit einem Verkauf oder einer Geschäftstransaktion.\nWir haben ein berechtigtes Interesse an der Offenlegung oder Übermittlung Ihrer personenbezogenen Daten an Dritte im Fall von Umstrukturierung, Fusion, Verkauf, Joint Venture, Abtretung, Übertragung oder sonstiger Veräußerung des gesamten oder eines Teils des Unternehmens, sämtlicher Vermögenswerte oder Aktien (darunter auch in Verbindung mit Insolvenz- oder ähnlichen Verfahren). Solche Dritte können beispielsweise ein erwerbendes Unternehmen und seine Berater sein.\nAbgesehen von einigen begründeten Ausnahmefällen, über die wir Sie unten in der jeweiligen Produktkategorie näher informieren, gilt für E-Mails, Adressbuch- oder Kalenderdaten: Wir verarbeiten Ihre Daten ausschließlich in sicheren Rechenzentren in Deutschland.\n1.4. Speicherfristen\nWir speichern Ihre personenbezogenen Daten nur so lange, wie es entweder zur Erfüllung der jeweiligen Zwecke notwendig oder nach geltendem Recht im Sinne einer längeren Speicherfrist gegebenenfalls erforderlich oder gestattet ist. Maßgeblich ist hierbei unter anderem die Dauer, für die wir mit Ihnen in einer Geschäftsbeziehung stehen (z.B., für die Dauer, für die Sie einen Account bei uns haben), oder die Tatsache, dass wir die Daten aufgrund einer gesetzlichen Verpflichtung vorhalten müssen. Näheres erfahren Sie weiter unten, innerhalb der jeweiligen Produktkategorie.\n2 Datenschutz bei WEB.DE FreeMail\nWEB.DE FreeMail besteht aus 4 Produkten, die wir in diesem Zusammenhang anbieten, nämlich:\n\ndem E-Mail Postfach bei WEB.DE FreeMail-\ndem Online Speicher-\ndem sog. flexiblen Zugriff auf WEB.DE FreeMail (WEB.DE Apps und WEB.DE Mail Check)\ndem \"Intelligenten Postfach\"\n2.1. Zweck der Verarbeitung und Rechtsgrundlage\nWEB.DE FreeMail lässt als E-Mail-Dienst kaum einen Wunsch offen.\nSie können:\nE-Mails lesen, schreiben, verwalten und löschen\nIhre Kontakte erfassen und verwalten\nTermine anlegen, bearbeiten und entfernen sowie Teilnehmer in Ihren Kalender einladen\nIhre Kundenstammdaten ändern\nIhre Privatsphäre-Einstellungen steuern, z. B. in Bezug auf interessenbasierte Werbung\nIhren Onlinespeicher nutzen\nVon unterwegs auf Ihre Daten über unsere Apps zugreifen\nAuf Wunsch Ihre E-Mails kategorisieren lassen\nAuf Wunsch Ihre Online-Bestellungen direkt im WEB.DE Postfach verfolgen (sofern Dienst beim Versender verfügbar)\nIm Auftrag verabreiten wir Daten in den über diesen Link aufgeführten Diensten: https://img.ui-portal.de/agb/webde-avv-dienste.pdf\nU.v.m\nFür einen Großteil dieser Dienste bzw. Funktionen verarbeiten wir Ihre personenbezogenen Daten im Rahmen einer Auftragsverarbeitung. Eine Übersicht über diese Dienste und Funktionen finden Sie hier: https://img.ui-portal.de/agb/webde-avv-dienste.pdf\nDie Daten, die wir in diesem Zusammenhang als Verantwortliche verarbeiten, benötigen wir, sofern wir Sie nicht nach Ihrer Einwilligung, gemäß Art. 6 Abs. 1 lit. DSGVO, fragen, zur Erbringung unserer vertraglich vereinbarten Leistung im Rahmen unserer WEB.DE AGB.\nDarüber hinaus verarbeiten wir Ihre personenbezogenen Daten zur Wahrung unserer berechtigten Interessen, sofern nicht Ihre Interessen oder Grundrechte und Grundfreiheiten überwiegen.\n\n2.2. Kategorien und Herkunft personenbezogener Daten\nWir verarbeiten im Zusammenhang mit der Erbringung unseres Dienstes WEB.DE FreeMail folgende Kategorien von Daten:\nIhre sog. „Bestandsdaten“  – z. B. Namen und Anschrift – haben Sie uns bei Ihrer Registrierung mitgeteilt.\nFerner verarbeiten wir Inhaltsdaten. Das sind die Inhalte, die Sie als Nutzer aktiv erstellen oder verwenden. Dazu gehören z. B.\nIhre E-Mails. Adressbuchkontakte oder\nDaten, die Sie im Online-Speicher ablegen.\nDaten, die Sie z. B. in Apps hochladen\nDiese Informationen speichern wir ab, damit Sie Ihnen in Ihren unterschiedlichen Nutzungskanälen zur Nutzung zur Verfügung stehen. Die E-Mail-Inhalte sind rechtlich vor Fremdzugriff geschützt und unterliegen beispielsweise während des Kommunikationsvorgangs dem Fernmeldegeheimnis. Zudem verpflichten wir uns natürlich zur sicheren Kommunikation im Rahmen der Initiative \"E-Mail made in Germany\" bzw.  im Hinblick auf unseren Onlinespeicher im Rahmen unserer Sicherheitsinitiative \"Cloud made in Germany\"!\nUnter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und auf den Umfang der Nutzung des jeweiligen Produktes. Sofern diese Daten nicht zu Abrechnungszwecken erforderlich sind, werden sie entsprechend der gesetzlichen Regelung nach Ende der Nutzung wieder gelöscht. Bei gesonderten Leistungen, wie z.B. Push-Benachrichtigungen, fragen wir Sie beim Einrichten der App um Erlaubnis, Sie über neue eingehende E-Mails informieren zu können.\nVerkehrsdaten nach § 96 TKG sind Informationen, die bei der Nutzung des E-Mail-Dienstes anfallen, z. B. Datum und Uhrzeit des Zugriffes bzw. der Zustellung oder die IP-Adresse des Gerätes, mit dem Sie auf Ihr Postfach zugegriffen haben.\n\n2.3. Dauer der Speicherung\nInhalts- bzw. Nutzungsdaten werden gemäß unserer allgemeinen Geschäftsbedingungen nach 180 Tagen der Inaktivität gelöscht. Bei Nutzung des optionalen Dienstes \"Verbesserte Spam-Erkennung\" werden die dort erhobenen Daten für 30 Tage gespeichert und verarbeitet. Bei Nutzung des „Intelligenten Postfachs“ erweitert sich die Speicherdauer auf den Zeitraum von einem Jahr. Die vom Kunden bei WEB.DE registrierte E-Mail-Adresse und das zugehörige Postfach werden darüber hinaus noch gemäß den gesetzlichen Fristen vorgehalten.\nBei einer vom Nutzer ausgesprochenen Kündigung erfolgt eine sofortige Löschung aller Bestandsdaten bzw. die Löschung des Accounts, soweit dieser keine gesetzlich längeren Aufbewahrungsfristen entgegenstehen.\nVerkehrsdaten werden nach Ablauf der gesetzlichen Aufbewahrungsfrist gelöscht.\nBitte beachten Sie jedoch, dass Sie beim Download der Apps zusätzlich die AGB der jeweiligen App Stores akzeptieren, aus denen sich weitere Vorgaben für die Speicherpflicht ergeben können.\n2.4. Widerrufsmöglichkeiten für die Produkte bei WEB.DE FreeMail\nGenerell gilt: Bestandsdaten und Inhaltsdaten werden von uns erhoben, um das Vertragsverhältnis mit Ihnen erfüllen zu können. Um deren Verarbeitung zu unterbinden, müssten Sie Ihren bestehenden WEB.DE FreeMail Vertrag kündigen oder widerrufen und die Nutzung Ihrer Produkte bei WEB.DE FreeMail einstellen.\n\nDie Speicherung und sonstige Verarbeitung von Verkehrsdaten unterliegt strengen gesetzlichen Anforderungen. Bei zur Diensterbringung erforderlichen Verkehrsdaten ist kein Wiederspruch möglich.\n\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung und zu den Einstellungen unserer Newsletter erhalten Sie im Bereich Datenschutz & Werbung.\nDie Konfigurationsmöglichkeiten für die Nutzung des Intelligenten Postfachs finden Sie in den E-Maileinstellungen in Ihrem Postfach. Dort können Sie Ihre erteilten Einwilligungen jederzeit widerrufen. Den Teildienst des \"Intelligenten Postfachs\", für den Sie Ihre Einwilligung zur Datenverarbeitung widerrufen, können Sie dann nicht mehr benutzen.\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir automatische und standardisierte Analyseverfahren ein. Informationen zum Widerruf der Nutzung Ihrer Daten zu Analysezwecken könne Sie im Bereich WEB.DE Services einsehen.\n3 Datenschutz beim WEB.DE Online-Portal\n3.1 WEB.DE Online-Portal\n\n3.1.1. Zweck der Verarbeitung und Rechtsgrundlage\nUm Ihnen die Inhalte und Funktionen in diesem Umfang bereitstellen zu können, arbeiten wir gezielt an der Übersichtlichkeit unserer Seite. Unser Ziel ist es, dass sich unsere Besucher in der Angebotsvielfalt zurechtfinden. Aus diesem Grund verarbeiten wir unter Einhaltung der gesetzlichen Richtlinien pseudonymisierte Nutzungsdaten, an denen wir später erkennen, ob sich unsere Nutzer auf unserem Online-Portal gut orientieren konnten bzw. was es zu verbessern gibt. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 a DSGVO.\n\n3.1.2. Kategorien und Herkunft personenbezogener Daten\nWir verarbeiten auf dem WEB.DE Online Portal pseudonymisierte Nutzungsdaten. Ihre Nutzungsinformationen werden von Ihnen bzw. von Ihrem Endgerät, das Sie nutzen, beim Besuch der Webseite an WEB.DE übertragen. Beim Besuch des WEB.DE Online-Portals werden mit Ihrer Einwilligung personenbezogene Daten (Cookies/ Nutzungsdaten) erhoben und gespeichert. Dies betrifft beispielsweise die Abrufe von bestimmten Elementen auf der Webseite oder das Datum bzw. die Uhrzeit Ihres Besuchs. Diese Daten ermöglichen uns, da sie pseudonymisiert sind, keinen Rückschluss auf Ihre Person. Die Daten werden auch nicht mit bei uns vorhandenen personenbezogenen Daten zusammengeführt.\n\n3.1.3. Konfigurationsmöglichkeiten\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services (Kapitel 5)  beschrieben.\n\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung und zu den Einstellungen unserer Newsletter erhalten Sie im Bereich Datenschutz & Werbung.\n\n3.1.4. Dauer der Speicherung\nIhre Nutzungsdaten werden pseudonymisiert gespeichert und nach spätestens einem Jahr gelöscht.\n\n\n3.2. WEB.DE Magazine\n\n3.2.1. Zweck der Verarbeitung und Rechtsgrundlage\nMit WEB.DE immer genau so informiert sein, wie Sie es möchten! Bei unseren Magazinen passiert im Hintergrund eine Menge, um Ihnen das Lesen der Artikel so angenehm und individuell wie möglich zu machen. In unserem redaktionellen Umfeld bekommen Sie interessensbasierte Nachrichten ausgespielt. Was Sie möglicherweise interessieren könnte und was relevant für Sie ist, ermitteln wir unter anderem auf pseudonymisierter Basis aus Ihrem Nutzungsverhalten. Diese Informationen kann man natürlich nicht auf Sie als Person zurückführen. Die Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 a DSGVO.\n\nMit Ihrer Einwilligung verwenden wir Ihre Daten, z.B. auch Ihren Standort, außerdem:\n\n\num Ihnen immer direkt das Wetter Ihrer Region anzuzeigen\num Ihnen Nachrichten aus Ihrer Region auszuspielen\num die Nutzbarkeit unserer Seite zu verbessern\nRechtsgrundlage ist hier Art. 6 Abs. 1 a DSGVO.\n\n3.2.2. Kategorien und Herkunft personenbezogener Daten\nSie fragen sich, wie und wodurch Sie uns Ihre Daten mitgeteilt haben?\nUm Artikel kommentieren zu können, ist eine E-Mail-Adresse bei WEB.DE notwendig, mit der Sie sich zum Kommentieren einloggen. Insofern verarbeiten wir Bestandsdaten, wenn Sie einen Artikel kommentieren.\n\nWir verarbeiten bei den Magazinen, wie schon erwähnt, zur Optimierung des Angebotes mit pseudonymisierten Nutzungsdaten. Ihre Nutzungsinformationen werden von Ihnen bzw. von Ihrem Endgerät, das Sie nutzen, beim Lesen eines Magazins übertragen. Denn beim Lesen eines Magazins werden automatisch personenbezogene Daten (Cookies/ Nutzungsdaten) erhoben und gespeichert. Dies betrifft beispielsweise die Abrufe von bestimmten Elementen des Magazins oder das Datum bzw. die Uhrzeit Ihres Besuchs. Diese Daten ermöglichen uns, da sie pseudonymisiert sind, keinen Rückschluss auf Ihre Person. Die Daten werden auch nicht mit bei uns vorhandenen personenbezogenen Daten zusammengeführt.\n\n3.2.3. Konfigurationsmöglichkeiten\nBeim Besuch unserer Webseite entscheiden Sie natürlich selbst, was Sie preisgeben möchten.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter redaktioneller Inhalte erhalten Sie hier. Zur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\n\n3.2.4. Dauer der Speicherung\nHier finden Sie alle Informationen zur Speicherdauer auf einen Blick:\nIhre Kommentare unter den Artikeln unterliegen keiner Speicherfrist und werden in der Regel nicht gelöscht. Die Bestandsdaten, die wir beim Kommentieren im Zusammenhang mit Ihrer WEB.DE E-Mail-Adresse erheben, gehören zu Ihrem FreeMail-Account.\nFür mehr Informationen zur Speicherdauer klicken Sie bitte auf \"Datenschutz bei WEB.DE FreeMail\" – dort finden Sie alles Wichtige rund um den Datenschutz bei WEB.DE FreeMail, auch die Speicherfristen.\nAlle Daten, die wir im Zusammenhang mit einer pseudonymisierten Personalisierung erheben, speichern wir 1 Jahr lang. Mehr zu diesem Thema finden Sie unter Datenschutz & Werbung.\nNutzungsdaten werden entsprechend der gesetzlichen Regelung nach Ende der Nutzung wieder gelöscht.\n\n3.3 WEB.DE Suche\n\n3.3.1. Zweck der Verarbeitung und Rechtsgrundlage\nWir möchten das Angebot unserer Suchfunktion ständig verbessern. Aus diesem Grund verarbeiten wir unter Einhaltung der gesetzlichen Richtlinien pseudonymisierte Nutzungsdaten, an denen wir später erkennen, ob sich unsere Nutzer auf unserem Online-Portal gut orientieren konnten bzw. was es zu verbessern gibt. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 a DSGVO.\n\n3.3.2. Kategorien und Herkunft personenbezogener Daten\nUnsere Suche erfasst automatisch Nutzungsdaten, wie z.B. Suchanfragen, IP-Adressen und anonyme Daten des Webbrowsers.\n\n3.3.3. Konfigurationsmöglichkeiten\nWir präsentieren Ihnen nur das, was Sie auch sehen möchten! Als solche gekennzeichnete Werbeanzeigen enthalten Webseiten, die gegen Bezahlung in den Suchergebnissen platziert werden. Die angezeigten Sponsoren-Links beziehen sich in den meisten Fällen auf den von Ihnen eingegebenen Suchbegriff.\n\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\n\n3.3.4. Dauer der Speicherung\nWir speichern die pseudonymisierten Nutzungsdaten im Zusammenhang mit der WEB.DE Suche in der Regel 7 Tage, maximal 21 Tage.\n\n3.3.5. Übermittlung an Dritte\nMit Ihrer Einwilligung bietet WEB.DE die Internetsuche in Partnerschaft mit Google, Youtube (Google), Yahoo Search (Verizon Media) und Bing (Microsoft) an.\nIm Rahmen dieser Partnerschaft und um Ihnen den Service zur Verfügung stellen zu können werden folgenden Informationen an die Partner weitergegeben:\nSuchanfragen\nIP-Adresse\nAnonyme Daten Ihres Webbrowsers\nKlicks auf Suchergebnisse\nDie oben erwähnten personenbezogenen Daten werden direkt erhoben.\nGoogle, Youtube (Google), Yahoo Search (Verizon Media) und Bing (Microsoft) verwenden diese Daten zu folgenden Zwecken:\nVerbesserung der Suchprodukte,\nForschung und Analyse\nBesseren Anpassung von Suchergebnissen und Anzeigen\nErkennung und Abwehr betrügerischer Aktivitäten in Bezug auf Werbeanzeigen.\nDie WEB.DE Suche verarbeitet schließlich die von Google, Youtube (Google), Yahoo Search (Verizon Media) und Bing (Microsoft) gelieferten Suchergebnisse, um die Suche an die Vorstellung und Erwartungen der Nutzer anzupassen und entsprechend zu optimieren. Neben Suchdiensten von o.g. Partnern werden Partnerprogramme angeboten, die Produkte der Unternehmen enthalten und in Suchergebnisseiten platziert werden:\nAmazon\nbilliger.de (solute GmbH)\nshopping24\nDie angezeigten Affiliate-Links beziehen sich in den meisten Fällen auf den von Ihnen eingegebenen Suchbegriff.\nWeitere Informationen zur Erhebung und Verwendung von Daten durch die Partner erhalten Sie unter den verlinkten Datenschutzhinweisen der Partner. Bitte berücksichtigen Sie, dass Ihre IP-Adresse – je nach Partnerunternehmen – daher jedoch eventuell auch außerhalb Europas verarbeitet wird.\nbilliger.de (Solute GmbH)\nAmazon\nGoogle\nYahoo Search (Verizon Media)\nBing (Microsoft)\nYoutube (Google)\nshopping24\nÜber den folgenden Link können Sie die Konfiguration Ihrer Einwilligung bestimmen.\nWeitere Informationen über Ihre Rechte finden Sie hier.\n3.4. Datenschutz bei Inhalten von Dritten auf unserer Homepage\nTransparenz zur Datenübergabe bei eingebundenen Inhalten\n\nEs gibt immer einen guten Grund, zu teilen! Und deswegen arbeiten wir ab und zu mit Inhalten von Partnerfirmen. Bei uns haben Sie z. B. die Möglichkeit, Artikel, die Ihnen besonders gefallen, auf Facebook und Twitter zu posten. Außerdem können Sie Inhalte über WhatsApp an Ihre Freunde schicken.\n\nUnd wir machen es genauso wie Sie: Wenn wir bestimmte Social-Media-Aktivitäten von Politikern oder Prominenten besonders erwähnenswert finden, teilen wir das ebenfalls. Wir binden den entsprechenden Post, Tweet oder auch das gepostete Video in den Artikel ein. Dabei kann es sich um Inhalte von Facebook, Twitter oder Instagram handeln.\n\nIn all diesen Fällen wird bei einer Nutzung Ihre IP-Adresse erfasst. Warum? Ganz einfach: Um Ihnen diese Services zu ermöglichen.\n\n\nDatenverarbeitung bei Einbindung von externen Inhalten\n\nIn dem Moment, in dem Sie einen bei WEB.DE eingebetteten Inhalt aufrufen, bauen Sie eine unmittelbare Verbindung zu dem entsprechenden Anbieter auf, z. B. zu Facebook, Twitter oder YouTube. Ihre IP-Adresse wird dabei sofort an den Anbieter übergeben und bei uns nicht gespeichert. Bitte berücksichtigen Sie, dass Ihre IP-Adresse - je nach Partnerunternehmen - daher jedoch eventuell auch außerhalb Europas verarbeitet wird. Allerdings zeigen wir Ihnen diese Inhalte nicht ungefragt. Wenn Sie zum ersten Mal bei uns in Artikeln zum Beispiel einen Twitterpost sehen, fragen wir Sie, ob Sie diesen überhaupt angezeigt bekommen wollen. Ihre Einwilligung dazu können Sie natürlich jederzeit an gleicher Stelle oder hier widerrufen.\n\nFür weitere Informationen empfehlen wir Ihnen, die Datenschutzhinweise der folgenden sozialen Netzwerke zu lesen:\n\nDatenschutzrichtlinie von Facebook/Instagram\nDatenschutzerklärung YouTube\nDatenschutzerklärung Twitter\nDatenschutz bei WhatsApp\nDatenschutz Pocket\nDatenschutz Opinary\nDie Datenschutzhinweise unserer externen Videopartner finden Sie hier:\n\nDatenschutz bei Glomex\nDatenschutz bei RTL\nDatenschutz bei Perform Media\nDatenschutz beim Bayerischen Rundfunk\nDatenschutz bei Sky\n4 Datenschutz in den WEB.DE Produkten\n4.1. WEB.DE All-Net Flat\n4.1.1. Zweck der Verarbeitung und Rechtsgrundlage\nIhre Angaben für Ihren Vertrag: Bei unseren WEB.DE All-Net Handytarifen und den DSL-Tarifen, die Sie über uns bestellen können, sind wir als \"Botschafter\" für die Produkte unserer Konzernschwester, der 1&1 Telecom GmbH, unterwegs. Die Daten, die Sie uns bei der Bestellung angeben und die wir an die 1&1 Telecom GMBH weiterübermitteln, sind erforderlich für die Vertragserfüllung. Rechtsgrundlage ist Art. 6 Abs. 1 b DSGVO.\n\n4.1.2. Kategorien und Herkunft personenbezogener Daten\nIm Zusammenhang mit der Bestellung unserer Mobilfunktarife erheben und verarbeiten wir die von Ihnen selbst mitgeteilten Bestandsdaten. Um Ihnen einen Handy-Tarif zur Verfügung zu stellen, nutzen wir die Daten, die Sie uns per Formular bei der Bestellung eingeben.\n\nSie sind bereits WEB.DE Nutzer? Dann geht es sogar noch einfacher: Sie können sich während des Bestellvorgangs direkt einloggen und wir übernehmen die Angaben aus Ihrem E-Mail-Account – nur, wenn Sie dies möchten natürlich!\n\nHinweis: Die Bestellung der DSL-Produkte – und somit auch die Datenerfassung – läuft direkt über die 1&1 Telecom GmbH.\n\n4.1.3. Konfigurationsmöglichkeiten\nGrundsätzlich werden Ihre personenbezogenen Daten von uns (bzw. von 1&1) benötigt, um das Vertragsverhältnis mit Ihnen zu erfüllen. Die Verarbeitung Ihrer Daten ist daher an Ihren Vertrag und dessen Laufzeit gebunden – die jeweiligen Kündigungsfristen entnehmen Sie Ihren Vertragsdetails.\n\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\nBei Handytarifen der All-Net Flat welche über WEB.DE bestellt werden können kommt es auch zum Einsatz von Tracking und Nutzung Rahmen des Affiliate-Marketing.   Wir nehmen an dem Partnersystem des Anbieters AWIN AG, Eichhornstraße 3, 10785 Berlin GmbH und TARIFFUXX GmbH, Benzstraße 11 82178 Puchheim, Deutschland teil. In diesem Rahmen können personenbezogene Nutzungsdaten der Besucher dieses Onlineangebotes pseudonym verarbeitet werden. Hierbei werden branchenübliche Trackingmaßnahmen eingesetzt, soweit diese für den Betrieb des Affiliatesystems und/oder Angebotssystems von TARIFFUXX erforderlich sind. Nachfolgend klären wir die Nutzer über die technischen Hintergründe auf.\nDie Anbieter arbeiten mit Unternehmen zusammen, deren Leistungen mittels des Partnerprogramms auf anderen Webseiten beworben und verlinkt werden (sog. Affiliate-Links). Die Betreiber der jeweiligen Webseiten erhalten eine Provision, wenn Besucher dieses Onlineangebotes den Affiliate-Links folgen und anschließend die Angebote wahrnehmen. Für das Angebotssystem ist es erforderlich, dass beteiligte Anbieter der mit den Affiliatemaßnahmen vermittelten Leistungen/Produkte nachverfolgen können, ob Besucher dieses Onlineangebotes, die sich für Affiliate-Links und/oder die bei TARIFFUXX verfügbaren Angebote interessieren, die Angebote anschließend auf die Veranlassung der Affiliate-Links oder unseres Onlineangebotes, wahrnehmen. Hierzu werden die Affiliate-Links und Angebote um bestimmte Werte ergänzt, die ein Bestandteil des Links oder anderweitig, z.B. in einem Cookie, also einer kleinen Datei, die auf dem Rechner der Besucher dieses Onlineangebotes gespeichert wird, gesichert werden können.\nZu den Werten gehören insbesondere die Ausgangswebseite (Referrer), Zeitpunkt, eine Online-Kennung der Betreiber der Webseite, auf der sich der Affiliate-Link befand, eine Online-Kennung des jeweiligen Angebotes, eine Online-Kennung des Besuchers dieses Onlineangebotes, als auch Tracking-spezifische Werte wie:\n•    Werbemittel-ID\n•    Partner-ID\n•    Sub-Partner-ID\n•    Kategorisierungen (Sub-ID)\nBei der verwendeten Online-Kennung der Besucher dieses Onlineangebotes, handelt es sich um einen pseudonymen Wert. D.h. die Online-Kennung enthält selbst keine personenbezogenen Daten wie Name oder E-Mailadresse. Sie hilft nur zu bestimmen ob derselbe Besucher dieses Onlineangebotes, der auf einen Affiliate-Link geklickt oder sich über das Angebotssystem für ein Angebot interessiert hat, das Angebot wahrgenommen, d.h. z.B. einen Vertrag mit dem Anbieter abgeschlossen hat. Die Online-Kennung ist jedoch insoweit personenbezogen, als dem Partnerunternehmen und TARIFFUXX die Online-Kennung zusammen mit anderen Daten der Besucher dieses Onlineangebotes vorliegen. Nur so können der Anbieter oder TARIFFUXX uns mitteilen, ob derjenige Besucher dieses Onlineangebotes das Angebot wahrgenommen hat und wir eine Provision o.ä. erhalten können. Die Verarbeitung basiert auf einer vertraglichen Beziehung gem. Art. 6 Abs. 1 lit. b DSGVO.\n\n4.1.4. Übermittlung an Dritte oder ins Ausland\nWir geben Ihre Daten grundsätzlich nicht an Dritte weiter.\nBei den DSL & Handytarifen, die über WEB.DE bestellt werden können, geben wir Ihre Daten zur Vertragserfüllung weiter an die 1&1 Telecom GmbH. Mehr zum datenschutzkonformen Umgang mit Ihren personenbezogenen Daten bei der 1&1 Telecom GmbH finden Sie hier.\n\n4.2. WEB.DE Energie\n\n4.2.1. Zweck der Verarbeitung und Rechtsgrundlage\nIhre Angaben für Ihren Vertrag: Für die Bereitstellung und Abrechnung der Energieprodukte, sind wir als \"Botschafter\" für die Produkte unserer Konzernschwester, der 1&1 Energy GmbH, unterwegs. Die Daten, die Sie uns bei der Bestellung angeben und die wir an die 1&1 Energy GmbH weiterübermitteln, sind erforderlich für die Vertragserfüllung. Rechtsgrundlage ist Art. 6 Abs. 1 b DSGVO. Zum Beispiel benötigt die 1&1 Energy GmbH beim Angebots-Check vor der Bestellung Ihre Adressdaten bzw. Ihre Postleitzahl, um Ihnen die Verfügbarkeit und das passende Angebot zu Ihrem Wohnort unterbreiten können. Und natürlich, um Ihnen nach der Bestellung Ihre Prämie zuzusenden!\n\nDies richtet sich nach den AGB und den Datenschutzhinweisen der 1&1 Energy GmbH.\n\nBitte haben Sie Verständnis, dass außerdem zur Entscheidung für einen Abschluss des Vertrages eine Bonitätsprüfung durchgeführt wird. Rechtsgrundlage ist insoweit Art. 6 Abs. 1 b und f DSGVO.\n\n4.2.2. Kategorien und Herkunft personenbezogener Daten\nZum Beispiel benötigen wir beim Angebots-Check vor der Bestellung Ihre Adressdaten bzw. Ihre Postleitzahl, um Ihnen die Verfügbarkeit und das passende Angebot zu Ihrem Wohnort unterbreiten können. Und natürlich, um Ihnen nach der Bestellung Ihre Prämie zuzusenden!\n\nWir verarbeiten daher Ihre Bestands- und Vertragsdaten:\n\nz. B. Ihren Namen und Ihre Adresse – haben Sie uns beim Vertragsabschluss mitgeteilt.\nIhre Korrespondenz, die wir mit Ihnen führen – wenn wir im Rahmen des Vertragsverhältnisses in Kontakt mit Ihnen stehen oder beispielsweise, wenn wir Ihre Bestellung telefonisch aufgenommen haben, hinterlegen wir dies in unserem Kundensystem.\nInhalte, wie zum Beispiel den Name Ihres aktuellen Energielieferanten – teilen Sie uns im Rahmen der Bestellung mit.\n4.2.3. Konfigurationsmöglichkeiten\nBestandsdaten werden von uns verarbeitet, um das Vertragsverhältnis mit Ihnen zu erfüllen. Um der Verarbeitung zu widersprechen, müssten Sie den WEB.DE Energie-Vertrag kündigen und die Nutzung dementsprechend einstellen. Die Kündigungsfristen entnehmen Sie bitte Ihren Vertragsunterlagen.\n\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\n4.2.4. Übermittlung an Dritte oder ins Ausland\nSie können sicher sein, dass diese Daten in Deutschland bleiben.\n\n4.3. Weitere Kommunikation von WEB.DE\n4.3.1. Zweck der Verarbeitung\nPremium-Services, um online präsent zu sein\nUnsere Top-Angebote für jeden, der viel und gerne online kommuniziert!\n\nBei WEB.DE Homepage & Mail stehen Ihnen unterschiedliche Produkte zur Verfügung. Sie können sich eine Domain-Adresse sichern, E-Mail-Adressen anlegen oder mit dem Homepage-Baukasten im Handumdrehen Ihre eigene Homepage erstellen – ganz ohne Programmierkenntnisse.\n\nSie benötigen keine Webseite, aber trotzdem unbegrenzten Speicherplatz und Premium-Funktionen für Ihre E-Mails? Dann ist wahrscheinlich der WEB.DE Club schon längst Mittelpunkt Ihrer Online-Kommunikation. Der Tarif WEB.DE Club ist eine Erweiterung des WEB.DE FreeMail-Postfachs. Informationen zu WEB.DE FreeMail finden Sie hier.\nUnd mit unseren Unified Messaging Diensten bleiben Sie mit Ihren Kontakten auch in Verbindung, wenn es mal schnell gehen muss. Wollen Sie Grußkarten in Farbe verschicken, dann sind Sie bestimmt schon stolzer WEB.DE Grußkarten Kunde. Deutscher Datenschutz ist hierbei selbstverständlich.\n\nDie Daten, die wir im Zusammenhang mit unseren \"Kommunikationspaketen\" erheben, benötigen wir zur Vertragserfüllung – das bedeutet, um Ihnen den jeweiligen Dienst zu ermöglichen, abzurechnen und die Funktionen bereitzustellen. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 b DSGVO.\n\n4.3.2. Kategorien und Herkunft personenbezogener Daten\nIhre Bestandsdaten – z. B. Ihren Namen und Ihre Adresse – haben Sie uns beim Vertragsabschluss mitgeteilt. Bei WEB.DE Club, Mail Domain & Hosting, den Grußkarten, sowie den Unified Messaging Diensten können wir ggf. auch auf die Bestandsdaten zurückgreifen, die Sie zuvor bei der FreeMail-Registrierung angegeben haben, mit Ihrer Erlaubnis natürlich.\n\nInhaltsdaten sind die Inhalte, die Sie als Nutzer aktiv erstellen oder verwenden, zum Beispiel E-Mails, die Sie geschrieben haben. Diese Informationen speichern wir in Ihrem Postfach ab, damit sie Ihnen zur Nutzung zur Verfügung stehen. Die E-Mail-Inhalte sind rechtlich vor Fremdzugriff geschützt und unterliegen beispielsweise während des Kommunikationsvorgangs dem Fernmeldegeheimnis.\n\nUnter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und die auf den Umfang der Nutzung des Produktes schließen lassen. Sofern diese Daten nicht zu Abrechnungszwecken erforderlich sind, werden sie entsprechend der gesetzlichen Regelung nach Ende der Nutzung wieder gelöscht. Um Ihnen bestimmte Produkte von WEB.DE Homepage & Mail anbieten zu können, werden Ihre bereitgestellten Inhalte veröffentlicht, um Ihnen ihre Webseite anzuzeigen.\n\nVerkehrsdaten nach § 96 TKG sind Informationen, die bei der Nutzung des E-Mail-Dienstes anfallen, z. B. Datum und Uhrzeit des Zugriffes bzw. der Zustellung oder die IP-Adresse des Gerätes, mit dem Sie auf Ihr Postfach zugegriffen haben.\n\n4.3.3. Konfigurationsmöglichkeiten\nGenerell gilt: Bestandsdaten werden von uns verarbeitet, um das Vertragsverhältnis mit Ihnen zu erfüllen. Um der Verarbeitung zu widersprechen, müssten Sie den jeweiligen Vertrag kündigen. Die jeweiligen Kündigungsfristen sind dem Vertrag zu entnehmen.\nBei der Speicherung von Verkehrsdaten die zur Diensteerbringung benötigt werden, ist kein Widerspruch möglich.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung und zu den Einstellungen unserer Newsletter erhalten Sie im Bereich Datenschutz & Werbung.\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\nIhre Verkehrsdaten speichern wir innerhalb der gesetzlichen Regelungen.\n\n4.3.4. Übermittlung an Dritte oder ins Ausland\n\nFür die Domain-Registrierung erfolgt eine Weitergabe Ihrer Daten an:\n\nInterNetX GmbH\nMaximilianstr. 6\n93047 Regensburg\n  Zur Vorschlagsgenerierung und zur Registrierung des Domain-Namens arbeiten wir mit folgenden Drittanbietern zusammen:\n\nInterNetX GmbH\nMaximilianstr. 6\n93047 Regensburg\n\n\nDomainsBot S.r.l.\nVia Bruno Buozzi 105\n00197 Roma, Italy\n\n1&1 Ionos SE\nElgendorfer Str. 57\n56410 Montabaur\n\nmyLOC und Ionos SE stellen den Webspace zur Verfügung, auf dem Kunden ihre eigenen Webseiten bzw. unser WEB.DE WebBaukasten die fertigen Seiten hochlädt. Zur Bereitstellung werden lediglich Inhaltsdaten und Bestandsdaten an unsere Partner übergeben.\n\nmyLoc managed IT AG\nAm Gatherhof 44\n40472 Düsseldorf\n\n\n1&1 Ionos SE\nElgendorfer Str. 57\n56410 Montabaur\n\n\n\nHomepage-Baukasten (aktuelle Produktgeneration)\n\nDie aktuelle Produktgeneration des Homepage-Baukastens wird von folgendem Drittanbieter zur Verfügung gestellt:\n\n  1&1 Ionos SE\nElgendorfer Str. 57\n56410 Montabaur\n\nFür die Dauer des Vertrages werden durch 1&1 Ionos SE Inhalts-, Nutzungs-, Kontakt- und Bestandsdaten verarbeitet.\n\nWEB.DE WebBaukasten (vorherige Produktgeneration) Der WEB.DE WebBaukasten wird von folgendem Drittanbieter bezogen:\n\nPlesk International GmbH\nVordergasse 59\n8200 Schaffhausen / CH\n\n\nZur Bereitstellung werden lediglich Inhaltsdaten an unseren Partner übergeben.\nWenn unser Kunde zur Erstellung der Webseite den WEB.DE WebBaukasten verwendet, werden auf den Webserver von myLoc managed IT AG bzw. 1&1 Ionos SE nur Inhaltsdaten und Bestandsdaten für die Dauer des Vertrages gespeichert.\n\nSSL-Zertifikate\nBei der Beschaffung und/oder Pflege von SSL-Zertifikaten wird die 1&1 Mail & Media GmbH im Verhältnis zwischen dem Kunden und dem jeweiligen Zertifikatsaussteller lediglich als Vermittler tätig und reicht zur Zertifikatsausstellung Bestandsdaten des jeweiligen Kunden an DigiCert weiter.\n\nDamit wir Ihnen unsere Grußkarten \"WEB.DE - Grußkarten powered by Edgar\" anbieten können - arbeiten wir erfolgreich mit \"Edgar\" zusammen.\n\nUAM Media Group GmbH\nEimsbütteler Chaussee 66\n20259 Hamburg\n\n4.3.5 Für die Erstellung der Online-Fotoprodukte bieten wir Ihnen den Foto-Druckservice von CEWE an.\nCEWE Stiftung & Co. KgaA\nCEWE FOTOSERVICE\nMeerweg 30 - 32\n26133 Oldenburg\n\n4.4. WEB.DE Lotto\n\n4.4.1. Zweck der Verarbeitung\nIm Rahmen von WEB.DE Lotto arbeiten wir mit einem Partner zusammen, der Lotto24 AG. Die Lotto24 AG, Straßenbahnring 11, 20251 Hamburg, ist Betreiberin der für WEB.DE Lotto bereitgestellten Spielvermittlungsplattform (\"Spielvermittlungsplattform\"). Auf dieser Spielvermittlungsplattform können die Spielteilnehmer an den von den Mitgliedern des Deutschen Lotto- und Totoblocks (\"Lotterieveranstalter“ oder „Landeslotteriegesellschaften\") veranstalteten Lotterien Lotto 6 aus 49, Glücksspirale, Spiel 77 und Super 6, der von verschiedenen europäischen Lotterien in mehreren europäischen Ländern veranstalteten Lotterie Eurojackpot (\"Lotterien\") sowie die von der Deutsches Hilfswerk, Stiftung des Bürgerlichen Rechts, veranstalteten und von der Deutsche Fernsehlotterie gGmbH („Lotterieveranstalter“ oder „Deutsche Fernsehlotterie“) durchgeführten Deutschen Fernsehlotterie („Lotterie“) oder der von der Navidad Foundation gGmbH durchgeführten „Deutsche Weihnachtslotterie“ teilnehmen.\n\nWEB.DE Lotto bietet Ihnen die Möglichkeit, bei der von Lotto24 bereitgestellten Spielvermittlungs-Plattform diverse Lotterieprodukte, z.B. die Teilnahme an Lotto 6aus49, zu nutzen.\n\nVoraussetzung für die Nutzung des WEB.DE Lottodienstes ist eine vorherige Registrierung bei WEB.DE. WEB.DE speichert zur Verwaltung Ihres Accounts Ihre WEB.DE Lotto-spezifische Kundennummer. Für die Anmeldung beim WEB.DE Lottodienst ist es erforderlich, dass WEB.DE Ihre Bestandsdaten (s.u.) an Lotto24 übermittelt. Rechtsgrundlage für die Verarbeitung der Daten ist daher Art. 6 Abs. 1 b DSGVO.\n\nDie Verwendung der von WEB.DE übermittelten Daten erfolgt bei Lotto24 erst dann, wenn Sie dem ausdrücklich zugestimmt haben. Voraussetzung für die Nutzung des WEB.DE Lottodienstes ist eine vorherige Registrierung bei WEB.DE. Sollten Sie Ihre WEB.DE Mitgliedschaft löschen, entfällt dadurch auch die Teilnahmemöglichkeit bei WEB.DE Lotto.\n\nBitte beachten Sie hierbei, dass eine Löschung Ihrer WEB.DE Mitgliedschaft nur dann möglich ist, wenn Ihr Lotto-Konto zu diesem Zeitpunkt ausgeglichen ist, d.h. wenn sich kein Guthaben mehr auf Ihrem Konto befindet. Eine entsprechende Hinweismeldung wird Ihnen in diesem Fall angezeigt.\n\n4.4.2. Kategorien und Herkunft personenbezogener Daten\nIhre Bestandsdaten beinhalten Name, Anschrift, E-Mail-Adresse, und Geburtsdatum, also jene Daten, die Sie im Zuge Ihrer Registrierung bei WEB.DE angegeben haben, sowie Ihre WEB.DE Lotto-Kundennummer.\nUm Ihnen die Services von WEB.DE Lotto bieten zu können, benötigen wir hier unbedingt valide Daten, also bspw. Ihre korrekte Postanschrift. Schließlich geht es im Gewinnfall um viel Geld. Sie haben daher die Möglichkeit, Ihre Daten im Rahmen der Anmeldung bei WEB.DE Lotto zu ändern.\n\n4.4.3. Konfigurationsmöglichkeiten\nEine Widerrufsmöglichkeit für die Verarbeitung der Daten, die für die Abwicklung des Lotto Spiels benötigt werden, besteht nicht, da Ihre Bestandsdaten von uns und von Lotto24 zur Vertragserfüllung benötigen werden. Sie müssen daher den jeweiligen Vertrag kündigen. Die Kündigungsfristen sind dem Vertrag zu entnehmen.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\n4.4.4. Übermittlung an Dritte oder ins Ausland\nIm Rahmen von WEB.DE Lotto arbeiten wir mit einem Partner zusammen, der Lotto24 AG. Die Lotto24 AG, Straßenbahnring 11, 20251 Hamburg, ist Betreiberin der für WEB.DE Lotto bereitgestellten Spielvermittlungsplattform (\"Spielvermittlungsplattform\"). Auf dieser Spielvermittlungsplattform können die Spielteilnehmer an den von den Mitgliedern des Deutschen Lotto- und Totoblocks (\"Lotterieveranstalter“ oder „Landeslotteriegesellschaften\") veranstalteten Lotterien Lotto 6 aus 49, Glücksspirale, Spiel 77 und Super 6, der von verschiedenen europäischen Lotterien in mehreren europäischen Ländern veranstalteten Lotterie Eurojackpot (\"Lotterien\") sowie die von der Deutsches Hilfswerk, Stiftung des Bürgerlichen Rechts, veranstalteten und von der Deutsche Fernsehlotterie gGmbH („Lotterieveranstalter“ oder „Deutsche Fernsehlotterie“) durchgeführten Deutsche Fernsehlotterie („Lotterie“) oder der von der Navidad Foundation gGmbH durchgeführten „Deutsche Weihnachtslotterie“ teilnehmen.\n\nBeachten Sie daher bitte zusätzlich die WEB.DE Lotto-Datenschutzerklärung der Lotto24 AG.\n\n4.5. WEB.DE Browser\n4.5.1. Zweck der Verarbeitung und Rechtsgrundlage\nEine sichere Basis fürs Surfen im Internet: Der WEB.DE Internet Browser. Hierbei handelt es sich um Versionen des Mozilla Firefox bzw. des Internet Explorers, die für die Verwendung mit WEB.DE optimiert sind. Der Browser enthält unter anderem eine angepasste Startseite, die MailCheck-Browsererweiterung, wichtige Lesezeichen und die WEB.DE Suchmaschine als Standardsuchmaschine.\n\nDie Verarbeitung Ihrer Angaben ist in diesem Zusammenhang erforderlich, um die Nutzungsvereinbarung mit Ihnen zu erfüllen, indem wir Ihnen den Service bereitstellen. Außerdem verwenden wir pseudonymisierte Daten im Sinne der Produktverbesserung. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 b und f DSGVO.\n\n4.5.2. Kategorien und Herkunft personenbezogener Daten\nIhre Bestandsdaten – z. B. Ihre E-Mail-Adresse – haben Sie uns mitgeteilt.\nInhaltsdaten sind die Inhalte, die Sie als Nutzer aktiv erstellen oder verwenden, zum Beispiel E-Mails, die Sie geschrieben haben. Diese Informationen speichern wir ab, damit sie Ihnen zur Nutzung zur Verfügung stehen. Die Inhalte sind vor Fremdzugriff geschützt und unterliegen beispielsweise während des Kommunikationsvorgangs dem Fernmeldegeheimnis.\n\nUnter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und die auf den Umfang der Nutzung des Produktes schließen lassen. Sofern diese Daten nicht zu Abrechnungszwecken erforderlich sind, werden sie entsprechend der gesetzlichen Regelung nach Ende der Nutzung des Dienstes wieder gelöscht.\n\n4.5.3. Konfigurationsmöglichkeiten\nBestandsdaten und Inhaltsdaten werden von uns erhoben, um die Nutzungsvereinbarung mit Ihnen erfüllen zu können. Um der Verarbeitung zu widersprechen, müssten Sie Ihre bestehende Nutzungsvereinbarung kündigen.\n\nDie Speicherung von Verkehrsdaten unterliegt strengen gesetzlichen Anforderungen. Bei der Speicherung von Verkehrsdaten die zur Diensteerbringung benötigt werden, ist kein Widerspruch möglich.\n\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung und zu den Einstellungen unserer Newsletter erhalten Sie im Bereich Datenschutz & Werbung. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\n\n4.5.4. Dauer der Speicherung\nUnsere internen Speicher- und Löschfristen betragen 30 Tage. Einzelheiten zu den Speicherfristen bei Mozilla bzw. Microsoft entnehmen Sie bitte den jeweiligen Datenschutzhinweisen.\n\n4.5.5. Übermittlung an Dritte oder ins Ausland\nIm Rahmen dieser Partnerschaft werden pseudonymisierte Nutzungsdaten des Nutzers an die Partner weitergegeben.\nIm Firefox-Datenschutzhinweis ist dargelegt, welche Daten Mozilla Firefox durch Ihre Verwendung der Services erhält und wie diese Daten genutzt werden. Mozilla verwendet die über die Services erhaltenen Daten wie in der Mozilla-Datenschutzerklärung beschrieben.\nIn der Datenschutzerklärung von Microsoft im Abschnitt „Webbrowser: Microsoft Edge und Internet Explorer“ ist dargelegt, welche Daten Microsoft durch Ihre Verwendung von Internet Explorer erhält und wie diese über den Services erhaltenen Daten verwendet werden.\n\n4.6. WEB.Cent\n4.6.1. Zweck der Verarbeitung und Rechtsgrundlage\nWenn Sie eine E-Mail-Adresse bei WEB.DE haben, dann ist Ihnen sicher unser Cashback-Programm WEB.Cent schon einmal aufgefallen. Hier können Sie bei jedem Online-Einkauf in einem unserer zahlreichen Partnershops WEB.Cent sammeln. Die gesammelten WEB.Cent werden Ihnen auf Ihrem WEB.Cent Konto gutgeschrieben. Anschließend können Sie sich den Betrag in Euro direkt auf Ihr Bankkonto überweisen lassen oder gegen eine Prämie eintauschen. Ganz wie Sie möchten! Ihre personenbezogenen Daten benötigen wir also, um Ihnen diesen Service bereitstellen zu können. Zum Beispiel ist erforderlich, dass Ihr Browser Cookies akzeptiert, um Ihren Einkauf korrekt zuordnen zu können und sicher zu gehen, dass die gesammelten WEB.Cent auf Ihrem Konto gutgeschrieben werden. Den WEB.Cent Newsletter erhalten Sie nur, wenn Sie sich selbst dafür angemeldet haben (z.B. bei der Erstellung Ihrer E-Mail-Adresse oder  beim ersten Benutzen von WEB.Cent) – natürlich können Sie sich davon im WEB.Cent Konto jederzeit wieder abmelden. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 b DSGVO.\n\nIn Ihrem WEB.Cent Newsletter sind für Sie nützliche Informationen, wie Ihr aktueller WEB.Cent Kontostand, integriert. Im Newsletter werden zu Analysezwecken Öffnungen und Klicks gemessen, dies erfolgt allerdings nur, wenn Sie der Verwendung Ihrer Daten zugestimmt haben. Weitere Informationen zur Verwendung und Einsatz von Tracking Maßnahmen in Newslettern, finden Sie im Bereich Datenschutz und Werbung.\n\n4.6.2. Kategorien und Herkunft personenbezogener Daten\nIhre Bestandskundendaten – z. B. Ihren Namen und Ihre Adresse – haben Sie uns bei der Registrierung Ihrer E-Mail-Adresse mitgeteilt.\nGgf. haben Sie sich auch für den Erhalt des WEB.Cent Newsletters entschieden und uns dies mitgeteilt.\nDie Benutzerkennung über Cookies passiert automatisch, wenn Sie Cookies in Ihrem Browser aktivieren. Cookies sind kleine Dateien, die Informationen über das Surfverhalten des Nutzers speichern. Man kann sie deaktivieren oder auch zwischendurch löschen. Wir bei WEB.Cent benötigen jedoch aktivierte Cookies, um zu identifizieren, dass Ihr Einkauf im Partnershop und Ihr WEB.Cent Account zusammengehören. Nur so können wir sicherstellen, dass Sie Ihren verdienten Bonus erhalten!\nWEB.Cent speichert Ihre persönlichen Daten aus der Anmeldung zum E-Mail-Account, darüber hinaus kreiert das WEB.Cent System bei einem Sprung zu einem Werbepartner eine Transaktions-ID, dabei handelt es sich um eine eindeutige Nummer, zu dieser werden im WEB.Cent System die Sprungdaten festgehalten:\n•    den Partner, bei dem Sie eingekauft haben\n•    das Datum, an dem Sie eingekauft haben\n•    den Umsatz, der für die Höhe der WEB.Cent Ausschüttung verantwortlich ist\n•    Informationen über gekaufte Waren/Dienstleistungen (je nach Partner unterschiedlich) Die Server der WEB.Cent Werbepartner befinden sich zum Teil außerhalb Europas (u.a. in den USA). 4.6.3. Konfigurationsmöglichkeiten\nAuch falls Sie WEB.Cent nicht nutzen: Ihre Bestandsdaten benötigen wir weiterhin im Zusammenhang mit Ihrem E-Mail-Account – also um das Vertragsverhältnis mit Ihnen zu erfüllen. Um der Verarbeitung zu widersprechen, müssten Sie daher den kompletten E-Mail-Vertrag kündigen.\nZum Abbestellen des WEB.Cent Newsletters, können Sie sich hier einfach abmelden.\n\n4.7. WEB.DE Gewinnspiel\n4.7.1. Zweck der Verarbeitung und Rechtsgrundlage\nDamit Sie kostenlos teilnehmen und gewinnen können\nDas WEB.DE Gewinnspiel bietet Ihnen ein vielfältiges Unterhaltungsangebot. Falls Sie bei der Teilnahme Ihre Werbeeinwilligung erteilt haben, werden sowohl wir als Veranstalter als auch unsere Partner Sie kostenlos über Produkte und Dienste per E-Mail, Telefon oder Post informieren – je nach erteilter Einwilligung. Ihre Daten benötigen wir vor allem auch dafür, Ihnen im Gewinnfall den Gewinn ausschütten zu können.\nBitte beachten Sie: Die Verwendung Ihrer personenbezogenen Daten für Werbezwecke bedarf grundsätzlich Ihrer Einwilligung. Die Rechtsgrundlage für die Datenverarbeitung ist daher Art. 6 Abs. 1 a DSGVO.\n\n4.7.2. Kategorien und Herkunft personenbezogener Daten\nWir verarbeiten zunächst Bestandsdaten, z. B. Vor- und Nachname, Anrede, E-Mail-Adresse, Geburtstag, Postanschrift (wie von Ihnen selbst auf der Formularseite des Gewinnspiels angegeben). Diese Daten haben wir von Ihnen erhalten. Möchten Sie an einem Gewinnspiel teilnehmen, so müssen Sie bei der Teilnahme Ihre Bestandsdaten auf der Formularseite des Gewinnspiels angeben. Alternativ können Sie uns Ihre Bestandsdaten per E-Mail zusenden. Weitere Informationen dazu finden Sie auf der Formularseite des jeweiligen Gewinnspiels.\n\nIm Rahmen des von uns zur Verfügung gestellten Gewinnspiele-Angebots protokollieren wir Ihre Teilnahme anhand von Nutzungsdaten. Unter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und die auf den Umfang der Nutzung des Produktes schließen lassen.\n\n4.7.3. Konfigurationsmöglichkeiten\nBeim Gewinnspiel haben Sie die Möglichkeit, die von Ihnen erteilte Werbeeinwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen und eine Löschung der gespeicherten Daten zu beauftragen. Der Widerruf kann per Post, per Fax oder per E-Mail an die in der Sponsorenliste angegebenen Kontaktdaten der Sponsoren bzw. an die in den Teilnahmebedingungen angegebenen Kontaktdaten des Veranstalters gesendet werden oder durch eine Erklärung mittels eines Abmeldelinks im jeweiligen Newsletter.\n\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung und zu den Einstellungen unserer Newsletter erhalten Sie im Bereich Datenschutz & Werbung.\n\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services einsehen.\n\n4.7.4. Übermittlung an Dritte oder ins Ausland\nWenn Sie bei der Teilnahme am WEB.DE Gewinnspiel Ihre Werbeeinwilligung an die maximal sechs Sponsoren erteilt haben, werden Ihre erhobenen Daten verschlüsselt an die Partner weitergeleitet, sodass diese Sie über ihre Produkte und Dienste per E-Mail, Telefon oder Post informieren können – je nach erteilter Einwilligung.\n\nFür die Auswahl eines für Sie aktuell interessanten Gutscheinangebots werden von uns pseudonymisiert und verschlüsselt der Hashwert Ihrer E-Mail-Adresse und Ihre IP-Adresse an die Sovendus GmbH, Hermann-Veit-Straße 6, 76135 Karlsruhe (Sovendus) übermittelt. Der pseudonymisierte Hashwert der E-Mail-Adresse wird zur Berücksichtigung eines möglicherweise vorliegenden Widerspruchs gegen Werbung von Sovendus verwendet. Die IP-Adresse wird von Sovendus ausschließlich zu Zwecken der Datensicherheit verwendet und im Regelfall nach sieben Tagen anonymisiert. Weitere Informationen zur Verarbeitung Ihrer Daten durch Sovendus entnehmen Sie bitte den Online-Datenschutzhinweisen unter www.sovendus.de/datenschutz.\n\nFür die Auswahl eines für Sie regional aktuell interessanten Vorteilsangebots werden von uns pseudonymisiert und verschlüsselt Anrede, Geburtsjahr, Land, Postleitzahl, Hashwert der E-Mail-Adresse und Ihre IP-Adresse an die Sovendus GmbH, Hermann-Veit-Straße 6, 76135 Karlsruhe (Sovendus) übermittelt (Art. 6 Abs. 1 f DSGVO). Der pseudonymisierte Hashwert der E-Mail-Adresse wird außerdem zur Berücksichtigung eines möglicherweise vorliegenden Widerspruchs gegen Werbung von Sovendus verwendet (Art. 21 Abs. 3, Art. 6 Abs. 1 c DSGVO). Die IP-Adresse wird von Sovendus ausschließlich zu Zwecken der Datensicherheit verwendet und im Regelfall nach sieben Tagen anonymisiert (Art. 6 Abs. 1 f DSGVO). Weitere Informationen zur Verarbeitung Ihrer Daten durch Sovendus entnehmen Sie bitte den Online-Datenschutzhinweisen unter www.sovendus.de/datenschutz.\n\n\nFür die Auswahl eines für Sie regional aktuell interessanten Vorteilsangebots werden von uns pseudonymisiert und verschlüsselt Anrede, Geburtsjahr, Land, Postleitzahl, Hashwert der E-Mail-Adresse und Ihre IP-Adresse an die Sovendus GmbH, Hermann-Veit-Straße 6, 76135 Karlsruhe (Sovendus) übermittelt. (Art. 6 Abs.1 a DSGVO). Der pseudonymisierte Hashwert der E-Mail-Adresse wird außerdem zur Berücksichtigung eines möglicherweise vorliegenden Widerspruchs gegen Werbung von Sovendus verwendet. (Art. 21 Abs.3, Art. 6 Abs.1 c DSGVO). Die IP-Adresse wird von Sovendus ausschließlich zu Zwecken der Datensicherheit verwendet und im Regelfall nach sieben Tagen anonymisiert. (Art. 6 Abs.1 f DSGVO). Weitere Informationen zur Verarbeitung Ihrer Daten durch Sovendus entnehmen Sie bitte den Online-Datenschutzhinweisen unter www.sovendus.de/datenschutz.\n\n\n4.8 WEB.DE Spendenaktion für UNICEF\n4.8.1. Zweck der Verarbeitung und Rechtsgrundlage\nWir verschicken in Zusammenarbeit mit der Stiftung United Internet for UNICEF an unsere E-Mail-Kunden Newsletter, in denen wir über aktuelle Spendenaktionen informieren. Für diesen Zweck verarbeiten wir Ihre E-Mail-Adresse. Möchten Sie keine Newsletter von uns erhalten, finden Sie Konfigurationsmöglichkeiten zur Steuerung der Einstellungen im Bereich Datenschutz & Werbung.\n4.9 WEB.DE Handytarif-Vergleich\n4.9.1. Zweck der Verarbeitung und Rechtsgrundlage\nIhre Angaben für Ihren Vertrag: Bei unseren WEB.DE Handytarif-Vergleich, über den Sie verschiedene Handytarife vergleichen können, arbeiten wir mit unserem Partner TARIFFUXX GmbH zusammen. Die Daten, die Sie uns bei der Bestellung angeben werden von TARIFFUXX GmbH an die Konzernschwester Drillisch Online GmbH übermittelt und sind erforderlich für die Vertragserfüllung. Rechtsgrundlage ist Art. 6 Abs. 1 b DSGVO.\n4.9.2. Kategorien und Herkunft personenbezogener Daten\nIm Zusammenhang mit der Bestellung der Mobilfunktarife erheben und verarbeiten wir die von Ihnen selbst mitgeteilten Bestandsdaten. Um Ihnen einen Handy-Tarif zur Verfügung zu stellen, nutzt unser Partner TARIFFUXX GmbH die Daten, die Sie per Formular bei der Bestellung eingeben. Diese Daten werden nur so lange bei TARIFFUXX GmbH gespeichert, bis eine Statusmeldung von unserer Konzernschwester Drillisch Online GmbH erfolgt ist, max. jedoch 10 Tage. Ihre Daten werden nicht länger als gesetzlich vorgegeben gespeichert! Ihre personenbezogenen Daten werden nach Ablauf aller handels- und steuerrechtlichen Speicherfristen gelöscht.\n4.9.3. Konfigurationsmöglichkeiten\nGrundsätzlich werden Ihre personenbezogenen Daten von der Tariffuxx GmbH benötigt, um diese Daten zur Eröffnung des Vertragsverhältnisses mit der Drillisch Online GmbH zu eröffnen und zu erfüllen. Die Verarbeitung Ihrer Daten ist daher an Ihren Vertrag und dessen Laufzeit gebunden – die jeweiligen Kündigungsfristen entnehmen Sie Ihren Vertragsdetails.\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\n4.9.4. Übermittlung an Dritte oder ins Ausland\nBei Handytarifen, die über den WEB.DE Handytarifvergleich bestellt werden können, werden Ihre Daten bei Tarifen der Konzerntochter Drillisch Online GmbH zur Vertragserfüllung von unserem Partner Tariffuxx GmbH an die Konzerntochter Drillisch Online GmbH weitergegeben. Mehr zum datenschutzkonformen Umgang mit Ihren personenbezogenen Daten bei der Konzerntochter Drillisch Online GmbH finden Sie hier.\n\nBei den DSL & Handytarifen, die über den WEB.DE Handytarifvergleich bestellt werden können, geben wir Ihre Daten bei Tarifen der Konzerntochter 1&1 Telecom GmbH zur Vertragserfüllung weiter an die 1&1 Telecom GmbH. Mehr zum datenschutzkonformen Umgang mit Ihren personenbezogenen Daten bei der 1&1 Telecom GmbH finden Sie hier.\n\nBei Handytarifen, die über den WEB.DE Handytarifvergleich bestellt werden können kommt es auch zum Einsatz von Tracking und Nutzung Rahmen des Affiliate- und Angebotssystems von TARIFFUXX\nWir nehmen an dem Partnersystem des Anbieters TARIFFUXX GmbH, Benzstraße 11 82178 Puchheim, Deutschland, teil. In diesem Rahmen können personenbezogene Nutzungsdaten der Besucher dieses Onlineangebotes pseudonym verarbeitet werden. Hierbei werden branchenübliche Trackingmaßnahmen eingesetzt, soweit diese für den Betrieb des Affiliatesystems und/oder Angebotssystems von TARIFFUXX erforderlich sind. Nachfolgend klären wir die Nutzer über die technischen Hintergründe auf.\nTARIFFUXX arbeitet mit Unternehmen zusammen, deren Leistungen mittels des Partnerprogramms von TARIFFUXX auf anderen Webseiten beworben und verlinkt werden (sog. Affiliate-Links). Die Betreiber der jeweiligen Webseiten erhalten eine Provision, wenn Besucher dieses Onlineangebotes den Affiliate-Links folgen und anschließend die Angebote wahrnehmen. Für das Angebotssystem ist es erforderlich, dass TARIFFUXX sowie beteiligte Anbieter der mit den Affiliatemaßnahmen vermittelten Leistungen/Produkte nachverfolgen können, ob Besucher dieses Onlineangebotes, die sich für Affiliate-Links und/oder die bei TARIFFUXX verfügbaren Angebote interessieren, die Angebote anschließend auf die Veranlassung der Affiliate-Links oder unseres Onlineangebotes, wahrnehmen. Hierzu werden die Affiliate-Links und Angebote um bestimmte Werte ergänzt, die ein Bestandteil des Links oder anderweitig, z.B. in einem Cookie, also einer kleinen Datei, die auf dem Rechner der Besucher dieses Onlineangebotes gespeichert wird, gesichert werden können.\nZu den Werten gehören insbesondere die Ausgangswebseite (Referrer), Zeitpunkt, eine Online-Kennung der Betreiber der Webseite, auf der sich der Affiliate-Link befand, eine Online-Kennung des jeweiligen Angebotes, eine Online-Kennung des Besuchers dieses Onlineangebotes, als auch Tracking-spezifische Werte wie:\n•    Werbemittel-ID\n•    Partner-ID\n•    Sub-Partner-ID\n•    Kategorisierungen (Sub-ID)\nBei der von TARIFFUXX verwendeten Online-Kennung der Besucher dieses Onlineangebotes, handelt es sich um einen pseudonymen Wert. D.h. die Online-Kennung enthält selbst keine personenbezogenen Daten wie Name oder E-Mailadresse. Sie hilft nur zu bestimmen ob derselbe Besucher dieses Onlineangebotes, der auf einen Affiliate-Link geklickt oder sich über das Angebotssystem von TARIFFUXX für ein Angebot interessiert hat, das Angebot wahrgenommen, d.h. z.B. einen Vertrag mit dem Anbieter abgeschlossen hat. Die Online-Kennung ist jedoch insoweit personenbezogen, als dem Partnerunternehmen und TARIFFUXX die Online-Kennung zusammen mit anderen Daten der Besucher dieses Onlineangebotes vorliegen. Nur so können der Anbieter oder TARIFFUXX uns mitteilen, ob derjenige Besucher dieses Onlineangebotes das Angebot wahrgenommen hat und wir eine Provision o.ä. erhalten können. Die Verarbeitung erfolgt auf Grundlage unserer berechtigten Interessen und der berechtigten Interessen von TARIFFUXX und der Anbieter (d. h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes) gem. Art. 6 Abs. 1 lit. f DSGVO. TARIFFUXX GmbH, Benzstraße 11, 82178 Puchheim, Deutschland.\n\nWeitere Informationen und Hinweise zum Widerspruchs- sowie übrigen Betroffenenrechte finden sich in der Datenschutzerklärung von TARIFFUXX: https://www.tariffuxx.de/datenschutz.\n\n4.10 WEB.DE Versicherungsvermittlung\n4.10.1. Zweck der Verarbeitung und Rechtsgrundlage\nIhre Angaben für Ihren Vertrag: Bei unseren Versicherungen (CLEVERSURANCE Versicherungen und ERGO) können Sie verschiedene Versicherungspolicen abschließen. Wir arbeiten mit unseren Partnern, ELEMENT Insurance AG und ERGO Krankenversicherung AG zusammen. Die Daten, die Sie uns für die Policierung angeben, werden von 1&1 Mail und Media GmbH an den relevanten Risikoträger übermittelt und sind erforderlich für die Policierung und dienen somit der Vertragserfüllung. Rechtsgrundlage ist Art. 6 Abs. 1 b DSGVO.\n\n4.10.2. Kategorien und Herkunft personenbezogener Daten\nIm Zusammenhang mit dem Abschluss der Versicherungen erheben und verarbeiten wir die von Ihnen selbst mitgeteilten Bestandsdaten. Um Ihnen die Versicherungspolice zur Verfügung zu stellen, nutzen unsere Partner (ELEMENT Insurance AG; ERGO Krankenversicherung AG) die Daten, die Sie per Formular bei der Bestellung eingeben. Diese Daten werden zum Zweck der Abrechnung nur so lange bei der 1&1 Media GmbH gespeichert, wie dies gesetzlich vorgegeben ist, nicht jedoch länger als 6 Wochen. Ihre personenbezogenen Daten werden nach Ablauf aller handels- und steuerrechtlichen Speicherfristen gelöscht.\n\n4.10.3. Konfigurationsmöglichkeiten\nGrundsätzlich werden Ihre personenbezogenen Daten von der 1&1 Mail und Media GmbH benötigt, um mit diesen Daten, die Vertragspolice mit einem unserer Partner (ELEMENT Insurance AG, ERGO Krankenversicherung AG) zu erstellen. Die Verarbeitung Ihrer Daten ist daher an Ihren Vertrag und dessen Laufzeit gebunden – die jeweiligen Kündigungsfristen entnehmen Sie Ihren Vertragsdetails.\nWie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich  Datenschutz & Werbung.\n\n4.10.4. Übermittlung an Dritte oder ins Ausland\nBeim Antrag für eine Versicherung, die über die Versicherungsmarke CLEVERSURANCE abgeschlossen werden kann, werden Ihre Daten zur Tarifberechnung der ELEMENT Insurance AG zur Vertragserfüllung übermittelt und von dieser verarbeitet. Mehr zum datenschutzkonformen Umgang mit Ihren personenbezogenen Daten bei unserem Versicherungspartner ELEMENT Insurance AG finden Sie hier.\n\nDie Verarbeitung erfolgt auf Grundlage unsrer vertraglichen Beziehung und der berechtigten Interessen der ELEMENT Insurance AG und der Anbieter (d. h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes) gem. Art. 6 Abs. 1 lit. b DSGVO.\n\nELEMENT Insurance AG, Hardenbergstr. 32, 10623 Berlin, Deutschland.\n\nWeitere Informationen und Hinweise zum Widerspruchs- sowie übrigen Betroffenenrechte finden sich in der Datenschutzerklärung von ELEMENT Insurance AG: https://www.element.in/de/datenschutz/ Beim Antrag auf eine Versicherung der ERGO Krankenversicherung AG, werden Ihre Daten zur Tarifberechnung der ERGO Krankenversicherung AG zur Vertragserfüllung übermittelt und von dieser verarbeitet. Mehr zum datenschutzkonformen Umgang mit Ihren personenbezogenen Daten bei unserem Versicherungspartner ERGO Krankenversicherung AG finden Sie hier.\nDie Verarbeitung erfolgt auf Grundlage unserer vertraglichen Beziehung und der berechtigten Interessen der ERGO Krankenversicherung AG und der Anbieter (d. h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes) gem. Art. 6 Abs. 1 kit. b DSGVO.\n\nERGO Krankenversicherung AG, Karl-Martell-Str. 60, 90344 Nürnberg, Deutschland.\n\nWeitere Informationen und Hinweise zum Widerspruchs- sowie übrigen Betroffenenrechte finden sich in der Datenschutzerklärung von ERGO Krankenversicherung AG: https://www.ergo.de/de/Service/Datenschutz\n\n\n4.11 WEB.DE MailCheck\n\n4.11.1. Zweck der Verarbeitung und Rechtsgrundlage\nBenachrichtigungen zu Ihren E-Mails mit dem WEB.DE MailCheck. Hierbei handelt es sich um eine Browser-Erweiterung bzw. um eine Anwendung in der Windows Taskbar, die Sie über neu eingegangene E-Mails informiert, ohne dass Sie dafür Ihr Postfach aufrufen müssen. Der MailCheck unterstützt dabei E-Mail-Konten von WEB.DE, GMX, 1&1 und mail.com sowie von den beiden Drittanbietern Gmail und Outlook.com.\n\nDie Verarbeitung Ihrer Angaben ist in diesem Zusammenhang erforderlich, um die Nutzungsvereinbarung mit Ihnen zu erfüllen, indem wir Ihnen den Service bereitstellen.\n\n4.11.2. Kategorien und Herkunft personenbezogener Daten\nIhre Bestandsdaten – z. B. Ihre E-Mail-Adresse – haben Sie uns mitgeteilt. E-Mail-Adressen von Drittanbieterdiensten (Gmail und Outlook.com) werden lediglich lokal beim Nutzer gespeichert.\nInhaltsdaten sind die Inhalte, die Sie als Nutzer im Rahmen der Nutzung unserer Dienste aktiv erstellen oder verwenden, zum Beispiel E-Mails, die Sie geschrieben haben. Diese Informationen speichern wir ab, damit sie Ihnen zur Nutzung zur Verfügung stehen. Die Inhalte sind vor Fremdzugriff geschützt und unterliegen beispielsweise während des Kommunikationsvorgangs dem Fernmeldegeheimnis.\n\nUnter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und die auf den Umfang der Nutzung des Produktes schließen lassen. Wir verarbeiten zur Verbesserung unseres Angebotes pseudonymisierte Nutzungsdaten, die jedoch keinen Rückschluss auf Ihre Person zulassen. Sofern diese Daten nicht zu Abrechnungszwecken erforderlich sind, werden sie entsprechend der gesetzlichen Regelung nach Ende der Nutzung des Dienstes wieder gelöscht.\n\n4.11.3. Konfigurationsmöglichkeiten\nBestandsdaten und Inhaltsdaten werden von uns erhoben, um die Nutzungsvereinbarung mit Ihnen erfüllen zu können. Um der Verarbeitung zu widersprechen, müssten Sie Ihre bestehende Nutzungsvereinbarung kündigen.\n\nDie Speicherung von Verkehrsdaten unterliegt strengen gesetzlichen Anforderungen. Bei der Speicherung von Verkehrsdaten die zur Diensteerbringung benötigt werden, ist kein Widerspruch möglich.\n\nWie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\n\nDer MailCheck sammelt keine persönlichen Inhaltsdaten von Drittanbieterdiensten (Gmail und Outlook.com), auf die die Erweiterung Zugriff hat. Auf die Benutzerdaten von Drittanbietern wird von der Erweiterung nur zugegriffen, um sie dem Benutzer über das Vorschau-Fenster oder die Benachrichtigungen anzuzeigen, was der Zweck der Erweiterung ist. Aus Leistungsgründen werden einige Informationen in der Erweiterung lokal beim Nutzer gespeichert und können durch Deinstallieren der Erweiterung entfernt werden.\n\n4.11.4. Dauer der Speicherung\nUnsere internen Speicher- und Löschfristen betragen 30 Tage. Einzelheiten zu den Speicherfristen bei den Drittanbietern (Gmail und Outlook.com) entnehmen Sie bitte den jeweiligen Datenschutzhinweisen.\n\n4.11.5. Übermittlung an Dritte oder ins Ausland\nWir geben Ihre Benutzerdaten grundsätzlich nicht an Dritte weiter. Dies betrifft ebenfalls die Daten von Drittanbieterdiensten. Die Erweiterung dient dem Nutzer als Werkzeug für seine Daten beim Drittanbieter. Die Drittanbieter verwenden die über Ihre Services erhaltenen Daten wie in deren Datenschutzerklärungen (Gmail und Outlook.com) beschrieben.\n\n4.12 Datenschutzhinweise \"WEB.DE Briefankündigung per E-Mail\"\n\n4.11.1 Zweck der Verarbeitung und Rechtsgrundlage\nMit der Briefankündigung wissen Sie immer, welche Post auf dem Weg zu Ihnen ist. Ob Urlaub oder Dienstreise, ob Zweitwohnung oder Bereitschaftsdienst – Sie wissen ganz genau, wann sich der Gang zum Briefkasten lohnt.\n\nIm Rahmen der WEB.DE Briefankündigung per E-Mail arbeiten wir mit einem Partner zusammen, der Deutschen Post AG.\n\nVoraussetzung für die Nutzung der WEB.DE Briefankündigung per E-Mail ist eine vorherige Beauftragung der Briefankündigungen bei der Deutsche Post AG.\nDie Deutsche Post AG, Charles-de-Gaulle-Str. 20, 53113 Bonn, stellt nach erfolgter Beauftragung digitale Briefankündigungen der über die Deutsche Post AG an sie zuzustellenden Briefsendungen an ihr E-Mail-Postfach zu.\nDarüber hinaus erbringt die Deutsche Post AG im Rahmen der Registrierung zur Briefankündigung die Plausibilisierung, Validierung und Normierung der Adresse im Auftrag von WEB.DE.\n\nFür die Anmeldung zur Briefankündigung ist es erforderlich, dass WEB.DE ihre Bestandsdaten (s.u.) an die Deutsche Post AG übermittelt. Die Übermittlung Ihrer Daten zur Deutsche Post AG und Verwendung bei der Deutsche Post AG erfolgt erst dann, wenn Sie dem ausdrücklich zugestimmt haben.\nWEB.DE speichert zur Verwaltung Ihrer Briefankündigung per Mail Ihre für die Briefankündigung verwendete Anschrift, Auftrags- und Vertragsnummer der Deutsche Post AG sowie Informationen zum Status des Auftrags.\nDarüber hinaus erhebt WEB.DE pseudonymisierte Nutzungsdaten zur Verbesserung unseres Angebotes. Rechtsgrundlage für die Erhebung und Verarbeitung der Daten ist Art. 6 Abs. 1 b DSGVO.\n\nVoraussetzung für die Nutzung der WEB.DE Briefankündigung per E-Mail ist eine vorherige Registrierung bei WEB.DE. Sollten Sie Ihre WEB.DE Mitgliedschaft löschen, wird auch der Vertrag zur Briefankündigung bei der Deutsche Post AG gekündigt.\n\n4.12.2 Kategorien und Herkunft personenbezogener Daten\nIhre Bestandsdaten beinhalten Name, Adresse und E-Mail-Adresse. Sie haben im Zuge der Beauftragung der WEB.DE Briefankündigung per E-Mail die Möglichkeit eine von Ihren Stammdaten abweichende Adresse zur Deutsche Post AG zu übertragen. Die übermittelte Anschrift speichern wir als eine zusätzliche Anschrift in Ihren Kundendaten.\n\nDarüber hinaus speichern und verarbeiten wir vertragsbezogene Daten, um Ihnen eine Bearbeitung des Vertrags in den Einstellungen Ihres Postfachs zu ermöglichen. Die Daten beinhalten die Vertrags- bzw. Auftragsnummer bei der Deutsche Post AG, den aktuellen Status des Vertrages und das Datum, wann sich der Vertragsstatus ändert.\n\n4.12.3 Konfigurationsmöglichkeiten\nIn den Einstellungen Ihres Postfachs oder unter der URL web.de/brief können Sie jederzeit die hinterlegte Anschrift ändern.\nDort haben Sie auch jederzeit die Möglichkeit ihre Zustimmung zur Datenverarbeitung mit Wirkung für die Zukunft zu widerrufen.\nDie Auftragsdaten werden nach Vertragsende oder bei Nichtabschluss der Registrierung 30 Tage nach der letzten Aktion gelöscht. Die Anschrift können Sie auch nach Widerruf jederzeit in Ihrem Account einsehen, bearbeiten und löschen.\n\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, wird im Bereich WEB.DE Services beschrieben.\n\n4.12.4 Übermittlung an Dritte\nIm Rahmen der WEB.DE Briefankündigung erfolgt eine Übertragung von Daten an die Deutsche Post AG. Beachten Sie daher bitte zusätzlich die Datenschutzhinweis und AGB zur Briefankündigung der Deutsche Post AG.\n\n5 Datenschutz bei WEB.DE Services\n5.1. Analysen & Umfragen\n5.1.1. Zweck der Verarbeitung und Rechtsgrundlage\nSchöner surfen, perfekte Apps und maßgeschneiderte Angebote: Damit Sie sich gut auf unseren Webseiten zurechtfinden und nutzerfreundliche Produkte bei uns finden, analysieren wir beispielsweise das Surfverhalten auf unseren Webseiten und die Reichweite unserer Angebote. Mithilfe der Meinungsforschung führen wir regelmäßig Umfragen zur Kundenzufriedenheit und unserem Digital-Angebot durch. Ebenso führt die United Internet Media GmbH regelmäßig Online-Nutzerbefragungen und Werbewirkungsforschung durch. Die von der United Internet Media GmbH vermarkteten Angebote werden im Rahmen der Reichweitenmessung auf Basis eines einheitlichen Standardverfahrens erhoben (siehe Unterpunkt 5.1.6 Reichweitenmessung mit dem Messverfahren („SZMnG“) der INFOnline GmbH) durch.\n\nDie Basis dafür bilden verschiedene standardisierte Analyseverfahren, sowie Methoden und Techniken der angewandten Sozialwissenschaften.\n\n5.1.2. Kategorien und Herkunft personenbezogener Daten\nWir erheben im Rahmen der Umfragen folgende Daten:\n\nInhaltsdaten – im Rahmen von Nutzerbefragungen werden z. B. soziodemografische Angaben wie Alter und Geschlecht erfragt – deren Auswertung erfolgt jedoch in pseudonymisierter Form.\nBestandsdaten – z. B. Ihr Name und Ihre E-Mail-Adresse, die zu Ihrem E-Mail-Account dazugehöre\nNutzungsdaten – Pseudonymisierte Informationen, die auf den Umfang und die Art der Nutzung unserer Produkte und Angebote schließen lassen, z. B. IP-Adressen oder Cookies, die im Rahmen von Reichweitenmessungen zum Digitalangebot von WEB.DE erhoben werden\nDie Hinterlegung von Bestandsdaten, d.h. von Angaben in Umfragen zur Kundenzufriedenheit und zu Produkten erfolgt durch Sie selbst per direkter Eingabe. Die bei der Zufriedenheitsumfrage genutzte E-Mail-Adresse haben Sie bei Erstellung Ihres E-Mail-Accounts selbst hinterlegt.\nBei Analysen zugunsten optimierter Produkte, Angebote und Webseiten werden Bestands- und Inhaltsdaten ebenfalls von Ihnen selbst hinterlegt, aber auch automatisiert mittels eines einheitlichen Standardverfahrens erhoben und verarbeitet.\n\nUm unsere Homepage auf dem neuesten Stand zu halten und möglichst nutzerfreundlich für unsere Kunden zu gestalten, spielt WEB.DE gelegentlich Weiterentwicklungen an einen begrenzten Nutzerkreis aus. Hierzu arbeiten wir mit Lösungen von Sitespect (Sitespect, De Corridor 27, 3621 ZA Breukelen ,The Netherlands) zusammen. Die Optimierung der Seiten geschieht auf Basis der durch Cookies erzeugten Informationen zur Nutzung der Webseite.  Da uns der Datenschutz besonders wichtig ist sind all unsere Server intern bei 1&1 gehostet. Es erfolgt keine Übermittlung von Daten ins Ausland.\n\n5.1.3. Konfigurationsmöglichkeiten\nAlle im Rahmen von Umfragen und Analysen erhobenen Daten helfen uns, Produkte, Apps und Webseiten bedarfsgerecht zu gestalten und kontinuierlich für Sie zu verbessern. Dennoch haben Sie die Möglichkeit, individuell selbst zu entscheiden.\nBei Zufriedenheitsumfragen, die Sie immer per Einladungs-E-Mail erhalten, finden Sie einen Abmeldelink unten in der E-Mail.\n\nIn Online-Nutzerumfragen zu unseren Partner-Produkten ist direkt eine Widerrufsmöglichkeit integriert bzw. Sie können Ihre Einwilligung widerrufen, indem Sie die Befragung abbrechen.\n\nDaten und Umfrageergebnisse, die wir selbst von Ihnen mit Ihrer Zustimmung für eine bedarfsgerechte Gestaltung von Produkten und Webseiten analysieren, werden an den Server unseres deutschen Dienstleisters Rogator AG Emmericher Str. 17 D-90411 Nürnberg gesendet, dort jedoch nach den strengen Datenschutz- und Sicherheitsstandards von WEB.DE im Sinne der DSGVO verarbeitet.\nUm die Analyse zur bedarfsgerechten Gestaltung unserer Produkte, Webseiten und Apps zu unterbinden, nutzen Sie bitte die Einstellungen zur Privatsphäre:\nhttps://web.de/datenschutz/#datenschutz-verwalten\n\n5.1.4. Dauer der Speicherung\n\nIm Umgang mit Ihren Daten lässt WEB.DE die größte Sorgfalt walten und erfüllt dabei die Vorgaben der Europäischen Datenschutzgesetzgebung.\n  Bei Umfragen zur Kundenzufriedenheit bei WEB.DE beträgt die Speicherdauer der von Ihnen gemachten und vom Anbieter unseres deutschen Umfragedienstleisters Rogator AG anonymisiert ausgewerteten Angaben 3 Monate.\n  Bei Online-Nutzerbefragungen zu Partner-Produkten werden die im Fragebogen eingetragenen Informationen nur zu Markt-und Meinungsforschungszwecken ausschließlich in anonymisierter Form ausgewertet und dargestellt. Während und nach Abschluss der jeweiligen Befragung ist ein Personenbezug zu keinem Zeitpunkt herstellbar.\n  Die Löschung personenbezogener Daten aus dem Datensatz erfolgt unmittelbar nach Veröffentlichung der Umfrageergebnisse.\n\n5.1.5. Übermittlung an Dritte oder ins Ausland\n\nDaten, die wir selbst von Ihnen für eine bedarfsgerechte Gestaltung von Produkten und Webseiten analysieren, werden nicht an Dritte weitergegeben.\n5.1.6 Reichweitenmessung mit dem Messverfahren („SZMnG“) der INFOnline GmbH\n\nUnsere Webseite bzw. Applikation nutzt das Messverfahren („SZMnG“) der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.\nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW – http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert „Unique User“ veröffentlicht sowie von der IVW mit den Leistungswerten „Page Impression“ und „Visits“. Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.\n\nRechtsgrundlage für die Verarbeitung\n\nZweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite - auch in direktem Vergleich mit Webseiten Dritter - der sich anhand der Statistiken ermitteln lässt.\n\nDarüber hinaus haben wir Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen.\n\nArt der Daten Die INFOnline GmbH erhebt die folgenden Daten, welche nach DSGVO einen Personenbezug aufweisen:\n\nIP-Adresse: Im Internet benötigt jedes Gerät zur Übertragung von Daten eine eindeutige Adresse, die sogenannte IP-Adresse. Die zumindest kurzzeitige Speicherung der IP-Adresse ist aufgrund der Funktionsweise des Internets technisch erforderlich. Die IP-Adressen werden vor jeglicher Verarbeitung um 1 Byte gekürzt und nur anonymisiert weiterverarbeitet. Es erfolgt keine Speicherung oder weitere Verarbeitung der ungekürzten IP-Adressen.\nEinen zufällig erzeugten Client-Identifier: Die Reichweitenverarbeitung verwendet zur Wiedererkennung von Computersystemen alternativ entweder ein Cookie mit der Kennung „ioam.de\", ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen Ihres Browsers (Useragent, Auflösung, Plugins, MIME types, Activex Komponenten) erstellt wird. Diese Kennung ist für einen Browser eindeutig, solange das Cookie oder Local Storage Object nicht gelöscht wird. Eine Messung der Daten und anschließende Zuordnung zu dem jeweiligen ClientIdentifier ist daher auch dann möglich, wenn Sie andere Webseiten aufrufen, die ebenfalls das Messverfahren („SZMnG“) der INFOnline GmbH nutzen. Die Gültigkeit des Cookies ist auf maximal 1 Jahr beschränkt.\nEinen Geräte-Identifier: Die Reichweitenmessung verwendet zur Wiedererkennung von Geräten eindeutige Kennungen des Endgerätes oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen Ihres Gerätes erstellt wird. Eine Messung der Daten und anschließende Zuordnung zu dem jeweiligen Identifier ist unter Umständen auch dann möglich, wenn Sie andere Applikationen aufrufen, die ebenfalls das Messverfahren („SZMnG“) der INFOnline GmbH nutzen. Folgende eindeutige Geräte-Kennungen können als Hash an die INFOnline GmbH übermittelt werden:\n\nAdvertising-Identifier\nInstallation-ID\nAndroid-ID\nVendor-ID\n\nNutzung der Daten\n\nDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite bzw. Applikation eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt:\nEine sogenannte Geolokalisierung, also die Zuordnung eines Webseitenaufrufs zum Ort des Aufrufs, erfolgt ausschließlich auf der Grundlage der anonymisierten IP-Adresse und nur bis zur geographischen Ebene der Bundesländer / Regionen. Aus den so gewonnenen geographischen Informationen kann in keinem Fall ein Rückschluss auf den konkreten Aufenthaltsort eines Nutzers gezogen werden.\nDie Nutzungsdaten eines technischen Clients (bspw. eines Browsers auf einem Gerät) werden webseiten- bzw. applikationsübergreifend zusammengeführt und in einer Datenbank gespeichert. Diese Informationen werden zur technischen Abschätzung der Sozioinformation Alter und Geschlecht verwendet und an die Dienstleister der AGOFagof zur weiteren Reichweitenverarbeitung übergeben. Im Rahmen der AGOFagof-Studie werden auf Basis einer zufälligen Stichprobe Soziomerkmale technisch abgeschätzt, welche sich den folgenden Kategorien zuordnen lassen: Alter, Geschlecht, Nationalität, Berufliche Tätigkeit, Familienstand, Allgemeine Angaben zum Haushalt, Haushalts-Einkommen, Wohnort, Internetnutzung, Online-Interessen, Nutzungsort, Nutzertyp.\n\nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert.\n\nWeitergabe der Daten\n\nDie IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. Für die Erstellung der agof-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der agof weitergegeben:\n\nKantar Deutschland GmbH (https://www.tns-infratest.com/)\nAnkordata GmbH & Co. KG (http://www.ankordata.de/homepage/)\nInterrogare GmbH (https://www.interrogare.de/)\n\nWiderspruchsrecht\n\nWenn Sie an der Messung mittels des Messverfahrens SZMnG durch die INFOnline GmbH nicht teilnehmen möchten, können Sie dies unter folgendem Link bekunden:\nWeitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der agof (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW - (http://www.ivw.eu).\n\n\n5.2. Kundenpflege & -Service\n5.2.1. Zweck der Verarbeitung und Rechtsgrundlage\nAls WEB.DE Nutzer können Sie sich bei Fragen zu den von Ihnen genutzten Leistungen jederzeit an uns wenden. Für eine Auskunft dokumentieren wir die erbrachten Dienstleistungen und auch die Aktionen, die Sie als Kunde durchgeführt haben. Des Weiteren stellen wir anhand der von Ihnen hinterlegten Informationen sicher, dass unsere Leistungen sicher und sachgemäß genutzt werden. Z. B., indem unser Kundenservice Ihre eingetragenen Daten dazu nutzt, um Sie im Falle einer Anfrage als Person zu authentifizieren. Es geschieht also auch zu Ihrer eigenen Sicherheit.\n  Im Bereich Kundenservice basiert die Erfassung Ihrer Daten auf Ihren Angaben bei Vertragsabschluss. Die Verarbeitung ist erforderlich für die Vertragserfüllung bzw. -anbahnung. Rechtsgrundlage ist daher Art. 6 Abs. 1 b DSGVO.\nFür die Kontaktaufnahme im Zuge der Kundenrückgewinnung nach Kündigungsaussprache nutzt WEB.DE die persönliche Einwilligung, die bei Abschluss eines kostenpflichtigen Vertrags erteilt wurde. (Art. 6 Abs 1 a DSGVO).\n\n5.2.2. Kategorien und Herkunft personenbezogener Daten\nIm Rahmen der Kundenpflege verarbeiten wir folgende Daten:\nBestandsdaten – z. B. Ihren Namen, Ihre Post- und E-Mail-Adresse und weitere Kontaktdaten\nInhaltsdaten – Inhalte, die Sie als Nutzer aktiv erstellen oder verwenden, also beispielsweise E-Mail-Filterregeln, die Sie in den Einstellungen erstellen.\nNutzungsdaten – alle pseudonymisierten Informationen, die bei der Verwendung eines Dienstes entstehen und die auf den Nutzungsumfang des Produktes schließen lassen, also Beispiel die Anzahl gesendeter oder empfangener E-Mails.\nBei Vertragsabschluss eines WEB.DE Accounts hinterlegen Sie selbst Bestandsdaten, also z. B. Ihren Namen, Ihre Post-Adresse etc. Soll bei einem WEB.DE Club-Vertrag die Wirksamkeit bestimmter Kampagnen gemessen werden – zum Beispiel im Rahmen einer Kundenrückgewinnung nach Kündigungsaussprache – werden diese Kampagnendaten analysiert – jedoch in verschlüsselter Form.\nAls WEB.DE FreeMail-Nutzer und Club-Mitglied nutzen Sie bestimmte Dienstleitungen bzw. führen Aktionen durch. Diese betreffenden Daten werden von WEB.DE dokumentiert.\n\n5.2.3. Konfigurationsmöglichkeiten\nNutzen Sie die Widerrufsmöglichkeiten gemäß unserer WEB.DE AGB.\nGenerell gilt: Bestandsdaten und Inhaltsdaten werden von uns erhoben, um das Vertragsverhältnis mit Ihnen zu erfüllen. Um der Verarbeitung zu widersprechen, müssten Sie daher den WEB.DE Club- bzw. FreeMail-Vertrag kündigen bzw. Ihren Account löschen.\nAls WEB.DE Nutzer haben Sie Möglichkeit, Quality-Feedbackmails – zum Beispiel nach einer von unserem Kundenservice erteilten Auskunft zu einem Produkt – per E-Mail abzubestellen.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung und zu den Einstellungen unserer Newsletter erhalten Sie im Bereich Datenschutz & Werbung.\nZur Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, ist im Bereich WEB.DE Services beschrieben.\n\n5.2.4. Dauer der Speicherung\nDie von unseren Datenanalysten ermittelten Dateien bzw. Informationen im Bereich Premium-Mail-Produkte werden verschlüsselt in einem zugriffsbeschränkten Verzeichnis für 48h bereitgestellt. Danach werden diese Dateien vom Verzeichnis spätestens nach 14 Tagen gelöscht.\nDie im Rahmen der Club- bzw. FreeMail-Verträge von uns erbrachten Leistungen und die von Ihnen getätigten Aktionen werden bis zur Löschung Ihres Accounts dokumentiert und dann direkt gelöscht.\n\n5.2.5. Übermittlung an Dritte oder ins Ausland\nGrundsätzlich erfolgt im Bereich Kundenbeziehungsmanagement und Kundenservice keine Weitergabe von Daten an Dritte.\nWerden jedoch im Rahmen von Inkassoverfahren oder Mahnprozessen Fehler oder veraltete Angaben bei den Bestandsdaten festgestellt, werden u. U. die vom Kunden angegebene Postnachsendeadresse oder die im Rahmen der Adressrecherche ermittelten aktuellen Adressdaten an unsere Inkasso-Partner übermittelt.\n\n5.3 Hinweis auf Adressmatching Technologie\n\nNutzung der Adressmatching Technologie der Deutschen Post AG – Ihr Widerspruchsrecht\n\nUnsere Website nutzt die Adressmatching Technologie der Deutsche Post AG für die Ermittlung statistischer Kennwerte und zur Zielgruppenbildung für eine werbliche Ansprache (offline und online). Für diese Messung wird Ihre hinterlegte Liefer-/oder Rechnungsadresse durch einen beauftragten Dienstleister einer anonymen Mikrozelle der Deutschen Post Direkt GmbH zugeordnet (Ø 6,6 Haushalte) und diese Kennziffer in verschlüsselter Form bei einem weiteren Dienstleister hinterlegt (Adressmatching).\n\nRechtsgrundlage für diese Nutzung der Anschrift in gemeinsamer Verantwortung von uns und der Deutschen Post AG ist Art. 6 Abs. 1 S. 1 lit f) DSGVO. Die Adresse wird unmittelbar nach dem Abgleich bei dem Dienstleister gelöscht. Verantwortlich für diesen ersten Verarbeitungsschritt – der Nutzung der hinterlegten Anschrift zum Zwecke des Abgleichs mit der Mikrozellen-Datenbank – ist somit der Betreiber der Webseite. Gleiches gilt auch für die nachfolgend beschriebene Verpixelung der Webseite und Weiterleitung der Anfrage eines Users / Nutzers an die Deutsche Post AG zur nachfolgenden Markierung mittels Cookie.\n\nSofern Sie eine Einwilligung erteilt haben, wird nach einem Zugriff auf unsere Webseite eine Anfrage des von Ihnen genutzten Endgerätes bei einem Server eines von der Deutsche Post AG beauftragter Dienstleisters veranlasst, der zwei Cookies auf dem von Ihnen verwendeten PC oder sonstigem Device / Endgerät speichert. Die Einwilligung umfasst auch die Befugnis, die von der Deutschen Post AG gespeicherten Cookies nachträglich auszulesen und mit den Cookies anderer Anbieter zu synchronisieren („Cookie Matching“). Hierzu wird die auf Ihrem Endgerät gespeicherte Cookie-Kennung eines Drittanbieters an die Deutsche Post AG weitergeleitet, dort zur vergebenen Cookie-ID gespeichert und zur Umsetzung der genannten Zwecke verwendet. Wir als Betreiber der Webseite dokumentieren die auf unserer Webseite erteilte Einwilligung und stellen sie im Bedarfsfall der Deutschen Post AG zur Verfügung.\n\nMit Hilfe der Cookies wird erfasst, dass Sie eine an der Messung teilnehmende Website besuchen. Diese Information wird dann auf Basis der bereits erwähnten anonymen Mikrozelle der Deutschen Post Direkt GmbH aggregiert und kann somit nicht mehr Ihrer Person zugeordnet werden.\n\nDie Einwilligung umfasst nachfolgend angeführte Zwecke:\nMessung von Zugriffen auf Webseiten, die ich besucht habe und die an dem Consentric -Verfahren der Deutschen Post AG teilnehmen, zur anonymen Ausweisung in Statistiken;\nMessung von Zugriffen auf Webseiten, die ich besucht habe und die an dem Consentric -Verfahren der Deutschen Post AG teilnehmen zur Ermittlung von relevanten, anonymen Mikrozellen der Deutschen Post Direkt GmbH;\nWeitergabe von Cookie-Kennungen an Partnerunternehmen zum Zweck der Zielgruppenbildung für die Ausspielung von Online-Werbung. Die für diesen Zweck verwendeten Cookie-Kennungen wurden vorab aufgrund der mittelbar zugeordneten Mikrozelle als relevante Zielgruppe ausgewählt;\nAbgleich mit Cookies anderer Anbieter („Cookie Matching“). Die auf meinem Endgerät gespeicherte Cookie-Kennung eines Drittanbieters darf an die Deutsche Post AG weitergeleitet, dort zur eigenen Cookie-Kennung [Cookie-ID] gespeichert und zur Umsetzung der zuvor genannten Zwecke verwendet werden\n\nSie können der Datenverarbeitung im Rahmen des beschriebenen Verfahrens unter folgendem Link widersprechen bzw. die erteilte Einwilligung widerrufen:\n\nhttps://pixel.consentric.de/optout\nhttps://login.intelliad.com/optout.php\n\nBitte beachten Sie: Nur anhand des bei Ihnen gesetzten Cookies können wir Sie erkennen und Ihrem Opt-Out zuordnen. Daher bleibt auch nach einem Opt-Out der Cookie gesetzt.\n\nSollten Sie weitere Nachfragen zum Umgang mit personenbezogenen Daten haben, insbesondere Auskunft über verarbeitete personenbezogene Daten wünschen oder weitere Rechte geltend machen wollen, wenden Sie sich bitte zunächst an den Betreiber der Webseite. Weitere Informationen zum Datenschutz bei dem hier angesprochenen Consentric-Verfahren finden Sie unter https://www.deutschepost.de/de/c/consentric/datenschutz.html\n\nDas Recht, Ihre Betroffenenrechte auch gegenüber der Deutschen Post AG geltend zu machen, bleibt hiervon unberührt. Senden Sie Ihre Anfrage an consentric@deutschepost.de\n\nDas Verfahren zur Markierung eines Endgerätes und Zuordnung einer Kennung zur relevanten Mikrozelle der Deutschen Post Direkt GmbH wurde unter der Beachtung des Datenschutzes entwickelt und erhielt als – besonders datenschutzkonform - das Datenschutzgütesiegel der ADCERT Privacy Audit GmbH (www.adcert.eu).\n6 Datenschutz bei trustedDialog\nFür trustedDialog stehen Sicherheit und Vertrauen im Mittelpunkt des Dialogs zwischen dem Nutzer und der digitalen Marke. Der Service fokussiert sich auf die Erstellung einer geschützten digitalen Kommunikation, die mit Hilfe von Partnern wie WEB.DE oder GMX gewährleistet wird. Die ständige Zunahme betrügerischer E-Mails und der daraus resultierende Missbrauch persönlicher Informationen führt dazu, dass die Empfänger ihrem Absender zunehmend misstrauen.\n\nMit trustedDialog werden unlautere Praktiken unterbunden und die E-Mail-Kommunikation erhält eine neue Qualität. Hochentwickelte mehrstufige Authentifizierung und Integritätskontrolle gewährleisten E-Mail-Sicherheit und den bestmöglichen Schutz vor Phishing, Spam und Viren.\n\nZweck und Rechtsgrundlage\nBereitstellung von aggregierten Daten für trustedDialog-Kunden, um ihnen wichtige Kennzahlen (z.B. Öffnungsrate, Viewtime und Anzahl der eingeblendeten Logos) für ihr E-Mail-Marketing zu liefern und als Abrechnungsgrundlage für unsere Dienstleistung (Mailvolumen).\n\nDie Verwendung Ihrer personenbezogenen Daten bedarf Ihrer Einwilligung. Die Rechtsgrundlage für die Datenverarbeitung ist daher Art. 6 Abs. 1 a DSGVO.\n\nKategorien und Herkunft personenbezogener Daten\n\nNutzungsdaten: Unter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und auf den Umfang der Nutzung des jeweiligen Produktes.\n\nVerkehrsdaten: nach § 96 TKG sind Informationen, die bei der Nutzung von Telekommunikation-Dienstes anfallen, z. B. Datum und Uhrzeit des Zugriffes bzw. der Zustellung oder die IP-Adresse des Gerätes, mit dem Sie auf Ihr Postfach zugegriffen haben.\n\nDauer der Speicherung\nIm Umgang mit Ihren Daten lässt GMX die größte Sorgfalt walten und erfüllt dabei die Vorgaben der Europäischen Datenschutzgesetzgebung.\n\nNutzungsdaten: 41 Tage\nVerkehrsdaten: 3 Monate\nÜbermittlung an Dritte\nIm Rahmen der trustedDialog-Services erfolgt keine Übertragung von Daten an Dritte. Es gibt nur eine Übermittlung in aggregierter Form an unsere trustedDialog-Kunden.\n7 Datenschutz in der Vorteilswelt\n7.1. Produkte und Dienste in der Vorteilswelt\n7.1.1. Zweck der Verarbeitung und Rechtsgrundlage\nNur das Nötigste zur Abwicklung Ihres Auftrags\nGanz einfach: Sie bestellen, wir stellen bereit. Und dafür benötigen wir natürlich Angaben von Ihnen, denn sonst könnten wir Ihnen die Produkte aus der WEB.DE Vorteilswelt gar nicht zukommen lassen oder die Dienste nicht berechnen. Persönliche Daten, die Sie uns bei einer Bestellung in der WEB.DE Vorteilswelt mitteilen, sind somit erforderlich, damit wir den Vertrag mit Ihnen erfüllen können. Rechtsgrundlage ist Art. 6 Abs. 1 b DSGVO.\n\n7.1.2. Kategorien und Herkunft personenbezogener Daten\nWir verarbeiten insoweit nur Bestandsdaten. Bei der Bestellung eines Produktes in der WEB.DE Vorteilswelt haben Sie Ihre Informationen in der Regel in ein Formular eingegeben.\nWir verwenden grundsätzlich nur die Daten, die Sie uns bei der Bestellung gegeben haben. Falls Sie diese Informationen schon früher bei uns eingetragen hatten, z. B. bei der Registrierung Ihrer WEB.DE E-Mail-Adresse, können wir auch diese Angaben zur Erfüllung des Vertrags verwenden.\nZur Vertragsbestätigung und -erfüllung benötigen wir Ihren Namen und Ihre E-Mail-Adresse. Die Produkte in der WEB.DE Vorteilswelt werden ausschließlich in Deutschland vertrieben und man kann sie nur bestellen, wenn man volljährig (und somit unbeschränkt geschäftsfähig) ist. Aus diesen Gründen fragen wir bei der Bestellung Ihr Alter und Ihre Anschrift ab. Zur Abrechnung brauchen wir Ihre Bankverbindung und/oder Ihre Kreditkartendaten.\n\nDarüber hinaus und wenn Ihre Einwilligung vorliegt: Um immer genau das anbieten zu können, was sich unsere Nutzer wünschen, versuchen wir zu verstehen, wie sich ein Besucher unserer WEB.DE Vorteilswelt verhält und was er dort besonders mag. Deswegen erheben wir pseudonymisierte Nutzungsdaten, an denen wir später erkennen, ob sich unsere Nutzer auf unseren Webseiten gut orientieren konnten bzw. was es zu verbessern gibt. Diese Angaben verarbeiten wir unter Einhaltung der gesetzlichen Richtlinien, um die Produkte unserer WEB.DE Vorteilswelt zu optimieren und die Nutzerfreundlichkeit unserer Seite sicherzustellen.\n\n7.1.3. Konfigurationsmöglichkeiten\nIhre Daten werden immer im direkten Zusammenhang mit der Erfüllung des Vertragsverhältnisses verarbeitet. Aus diesem Grund ist die Verarbeitung Ihrer Daten direkt an die Vertragsbedingungen gebunden. Ein Widerruf während der Vertragslaufzeit ist daher nicht möglich. Die jeweiligen Kündigungsfristen entnehmen Sie bitte dem Vertrag.\nIhre Daten helfen uns bei der Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen. Dafür setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, ist im Bereich WEB.DE Services beschrieben.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\n7.1.4. Übermittlung an Dritte oder ins Ausland\nZur Vertragserfüllung und/oder mit Ihrer Einwilligung werden personenbezogene Daten an unseren Partner übermittelt.\n\n7.2. Prämien & Gutscheine in der WEB.DE Vorteilswelt\n7.2.1. Zweck der Verarbeitung und Rechtsgrundlage\nDamit Sie Ihre Prämie schnell erhalten!\nSie haben sich in der WEB.DE Vorteilswelt für ein Angebote entschieden, das mit einer Sachprämie oder einem Gutschein verbunden ist. Gute Idee! Um Ihnen Ihre Prämie per Post zusenden zu können, benötigen wir Ihren Namen und Ihre Anschrift. Falls es sich um eine \"digitale Prämie\" handelt, z. B. um einen Gutscheincode, sind Ihr Name und Ihre E-Mail-Adresse vollkommen ausreichend. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 b DSGVO.\n\n7.2.2. Kategorien und Herkunft personenbezogener Daten\nUm Ihnen Ihre Prämie per Post zusenden zu können, benötigen wir Ihren Namen und Ihre Anschrift. Falls es sich um eine \"digitale Prämie\" handelt, z. B. um einen Gutscheincode, sind Ihr Name und Ihre E-Mail-Adresse vollkommen ausreichend. Die Prämie steht zur Verfügung, jetzt muss sie nur noch an eine Adresse verschickt werden.Die personenbezogenen Informationen, die wir für den Prämienversand benötigen, geben Sie bei der Bestellung in ein Formular ein. Entweder bei uns – oder bei dem Partner, der das Vorteilsangebot bereitstellt. Dieser leitet uns die Angaben dann weiter, damit wir den Versand der Prämie für Sie veranlassen können.\n\n7.2.3. Konfigurationsmöglichkeiten\nDie Daten, die Sie uns zum Versand geben, gehören gleichzeitig zu den sogenannten \"Bestandsdaten\". Das bedeutet, dass diese Daten zu dem Vertrag gehören, der mit dem Prämienangebot gemeinsam bestellt wurde. Ein separater Widerspruch gegen die Nutzung dieser Daten ist also nur durch eine Vertragskündigung möglich, da die Angaben von uns weiterhin zur Erfüllung Ihres Vertrags benötigt werden. Gegebenenfalls erlischt dadurch auch der Prämienanspruch.\n\n7.2.4. Dauer der Speicherung\nIhre persönlichen Daten werden innerhalb des Unternehmens gespeichert und ggf. zum Prämienversand an unseren Partner cadooz geschickt, damit unser Partner Ihre Prämie versenden kann.\nWir leiten Ihre Daten weiter, damit unser Partner Ihre Prämie versenden kann. Cadooz bewahrt diese Angaben für die Dauer der gesetzlichen Aufbewahrungsfristen auf (10 Jahre lang) auf und vernichtet sie anschließend. Außerdem speichern wir bei WEB.DE Ihre Angaben für die Dauer der gesetzlichen Aufbewahrungsfristen, um z. B. auch nachträglich Beschwerden nachvollziehen und klären zu können.\n\n7.2.5. Übermittlung an Dritte oder ins Ausland\nIhre Angaben geben wir im Rahmen des Versands weiter an unseren Prämiendienstleister:\ncadooz AG\nOsterbekstr. 90b\n22083 Hamburg\n\nBitte beachten: Haben Sie einen Vertrag für die Mastercard Gold abgeschlossen, kann in Ausnahmefällen (z. B. bei Rückfragen zum Gutscheinversand) eine Übermittlung Ihrer Angaben an die Advanzia Bank, mit Sitz in Luxemburg, erfolgen. Es erfolgt keine Weitergabe Ihrer Daten außerhalb der EU.\n\n7.3. Spielen und Gewinnen\n7.3.1. Zweck der Verarbeitung und Rechtsgrundlage\nDamit Sie mitspielen können und Ihren Gewinn auch erhalten!\nDer MillionenKlick und unsere Online-Games bieten Ihnen ein vielfältiges Unterhaltungsangebot. Damit wir Ihnen passende Vorschläge machen bzw. die entsprechenden Dienste mit den aktuellsten und besten Spielen zur Verfügung stellen können, erheben wir Ihre Daten. Und natürlich auch, um Ihnen im besten Fall Ihre Gewinne ausschütten zu können. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 a, b DSGVO.\n\n7.3.2. Kategorien und Herkunft personenbezogener Daten\nWir erheben folgende Daten zur Durchführung  des Gewinnspiels:\nUm Ihnen das kostenlose Gewinnspiel MillionenKlick anbieten zu können, nutzen wir die von Ihnen bei der Registrierung Ihres WEB.DE Accounts hinterlegten Bestandsdaten, z. B. Vor- und Nachname, Anrede, E-Mail-Adresse, Geburtstag. Die Daten haben wir von Ihnen erhalten. Darüber hinaus erheben wir zu Nachweiszwecken Nutzungsdaten – z. B. die IP-Adresse, Datum und Uhrzeit des Seitenaufrufs, sowie weitere Daten wie Tipphistorie und Gewinne.\nIm Rahmen des von uns zur Verfügung gestellten Online-Games-Angebot unserer Partner-Anbieter erheben ferner wir pseudonymisierte Nutzungsdaten zur Erbringung der Dienste. Sollten Sie sich dann für ein konkretes Games-Angebot entscheiden, hinterlegen Sie bei Registrierung beim entsprechenden Games-Anbieter Ihre Bestandsdaten selbst.\n\n7.3.3. Konfigurationsmöglichkeiten\nBeim MillionenKlick haben Sie die Möglichkeit, eine Löschung der gespeicherten Daten über den Kundenservice zu beauftragen. Daneben können Sie auch den Newsletter oder die Tipp-Erinnerungen in Ihrem MillionenKlick-Account abbestellen.\n\nIhre Daten helfen uns bei der Verbesserung des Nutzungserlebnisses unserer Produkte, Webseiten und Anwendungen. Dafür setzen wir standardisierte Analyseverfahren ein. Wie Sie die Nutzung Ihrer Daten zu Analysezwecken unterbinden können, ist im Bereich WEB.DE Services beschrieben.\nKonfigurationsmöglichkeiten zur Steuerung interessenbasierter Werbung erhalten Sie im Bereich Datenschutz & Werbung.\n\n7.3.4. Dauer der Speicherung\nBei der Nutzung Ihrer Daten lassen wir größte Vorsicht walten – es gelten stets höchste Datenschutz- und Sicherheitsstandards. So werden die im Rahmen des Gewinnspiels von Ihnen hinterlegten Bestandsdaten nach Nutzungsende maximal 3 Jahre gespeichert.\n\nUm Ihnen das Online-Games-Angebot unserer Partner unterbreiten zu können, werden pseudonymisierte Nutzungsdaten erhoben. Diese lassen jedoch keine Rückschlüsse auf Ihre Person zu, sie geben uns lediglich Aufschluss darüber, ob sich unsere Nutzer auf unseren Webseiten gut orientieren konnten bzw. was es zu verbessern gibt.\n\nDie im Rahmen des kostenlosen Gewinnspiels MillionenKlick gespeicherten Daten verwenden wir, um Ihnen jederzeit über Ihre getippten Zahlen und Gewinne Auskunft geben zu können. Die Daten werden entsprechend der gesetzlichen Regelung nach Ende der Nutzung wieder gelöscht.\n\n7.3.5. Übermittlung an Dritte oder ins Ausland\nDie im Rahmen der WEB.DE Gewinnspiele freiwillig hinterlegten Bestandsdaten und die dabei von WEB.DE erhobenen Nutzungsdaten werden den entsprechenden werbetreibenden Gewinnspiel-Anbietern für die Bearbeitung der Abschlüsse (CoRegistrierung) bzw. die Newsletteranmeldungen (Sponsoring) geliefert und von uns für Nachweiszwecke gespeichert. Die an die Anbieter weitergegebenen Daten werden jedoch ausschließlich in Bezug auf deren Gewinnspiel-Angebote verwendet und von unseren Partner-Anbietern nicht weitergegeben.\n\n8 Datenschutz & Werbung bei WEB.DE\n8.1. Werbung auf dem WEB.DE Online-Portal\n8.1.1.  Zweck der Verarbeitung und Rechtsgrundlage\nWir möchten unseren Nutzern nicht \"einfach nur\" Werbung bieten, sondern eine echte Serviceleistung und einen Mehrwert!\n\nDurch gezielte Aussteuerung möglichst interessenbasierter Werbung versuchen wir daher, Ihnen Inhalte anzuzeigen, die Ihren Vorlieben entsprechen. Dabei präsentieren wir Ihnen vorrangig Anzeigen von eigenen, oder über Kooperationen zur Verfügung gestellten, Produkten. Darüber hinaus können auch andere Unternehmen Werbeplätze auf unserem WEB.DE Online-Portal buchen. Diese Buchungen unterstützen finanziell dabei den Betrieb unserer kostenlosen Produktwelt für Sie aufrechtzuerhalten.\n\nUm ein angenehmes und intuitives Nutzererlebnis auf unserem Online-Portal zu gewährleisten, analysieren wir - allerdings nur auf pseudonymisierter Ebene - typische Bewegungen unserer Besucher und die Struktur von Nutzergruppen. Die Pseudonymisierung stellt hierbei eine Maßnahme dar, um die Privatssphäre unserer Nutzer zu schützen. Informationen werden nicht im Klartext und in Bezug zu einer konkreten Person gespeichert sondern lediglich als zufällige Kennung aus Buchstaben und Zahlen. So möchten wir beispielsweise vermeiden, Ihnen Werbeanzeigen in einem bestimmten Zeitraum zu häufig anzuzeigen. Aus diesem Grund setzen wir eine pseudonyme Nutzer-Kennung ein, die uns zeigt, dass jemand diese Annonce schon öfter gesehen hat – nur so haben wir die Möglichkeit, dies für Sie zu steuern. Durch die Verwendung von Pseudonymen ist kein Rückschluss auf Sie als Person mehr möglich. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 a DSGVO.\n\nDie pseudonymisierten Nutzungsdaten, welche bei der Verwendung unserer Dienste entstehen, verarbeiten wir auf gesetzlicher Basis um das Nutzungserlebnis auf unseren Online-Portalen zu verbessern. Zusätzlich arbeiten wir mit weiteren Partnern (Drittanbietern) zusammen, um Ihnen auch außerhalb unserer Online-Portale die größte Vielfalt an relevanter Online-Werbung anzeigen zu können. Auch bei diesen kann es auf Basis dessen zur gezielten Aussteuerung von interessensbasierter Werbung kommen. Eine Liste der wichtigsten Partner finden Sie im Consent Layer unter Unsere Partner.\n\nAlle Informationen, die im Zusammenhang mit Werbung auf unserem Online-Portal über den Nutzer gesammelt werden – und die damit verbundene pseudonymisierte Profilbildung – unterliegen höchsten Sicherheitsstandards. Dabei werden diese Informationen häufig in Cookies gespeichert. Cookies sind kleine Textdateien, die von Ihrem Browser gespeichert werden und sie sorgen dafür, dass sich eine Webseite an Sie \"erinnert\". Dadurch können Webseiten bei Ihrem nächsten Besuch schneller geladen werden oder Nutzungsdaten gespeichert werden. Wie Sie dieser Verarbeitung von Nutzungsdaten widersprechen können, finden Sie im Kapitel 7.1.3.\n\n8.1.2. Kategorien und Herkunft personenbezogener Daten\nWir verarbeiten im Zusammenhang mit Werbung auf unserem WEB.DE Internetportal nur pseudonymisierte Nutzungsdaten. Unter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung eines Dienstes entstehen und die auf den Umfang der Nutzung des Produktes schließen lassen. Dies umfasst bspw. das Klickverhalten in den WEB.DE Magazinen oder auch die Nutzung weiterer Services wie Cloudspeicher und weiterer Nutzungsdaten, wenn sie einen WEB.DE Account besitzen. Diese Daten erheben wir über Ihr Endgerät, mit dem Sie sich auf unserem Portal bewegen. Verfügen Sie über einen WEB.DE Account verarbeiten wir zudem Bestandsdaten. Auch diese Informationen werden mit Hilfe einer pseudonymen Nutzerkennung gespeichert. Die verarbeiteten Bestandsdaten enthalten Informationen, die Sie uns bei der Registrierung mitgeteilt haben.\n\nWenn die relevantere Werbung im Rahmen des intelligenten Postfachs über eine zusätzliche Einwilligung nach Art. 6 Abs. 1a DSGVO aktiviert wurde, verarbeiten wir zudem Inhalts- und Verkehrsdaten. Inhaltsdaten sind die Inhalte, die Sie als Nutzer aktiv erstellen oder verwenden, zum Beispiel E-Mails und deren Inhalte, die Sie empfangen haben. Verkehrsdaten nach § 96 TKG sind Informationen, die bei der Nutzung des E-Mail-Dienstes anfallen, z. B. Absender, Datum und Uhrzeit des Zugriffes bzw. der Zustellung oder die IP-Adresse des Gerätes, mit dem Sie auf Ihr Postfach zugegriffen haben.\n\n8.1.3. Konfigurationsmöglichkeiten\nNutzen Sie die Widerrufsmöglichkeiten gemäß unserer WEB.DE Datenschutzhinweise.\n\nFalls Sie keine interessensbasierte Online-Werbung mehr erhalten möchten, können Sie Ihre Einwilligung mittels des Consent Layers widerrufen.\n\nBesitzen Sie einen WEB.DE Account und möchten Sie relevantere Werbung im Rahmen des \"Intelligenten Postfachs\" deaktivieren, so können Sie Ihre Einwilligung jederzeit in Ihrem E-Mail-Postfach über Einstellungen > Intelligentes Postfach widerrufen.\n\nIm WEB.DE Kundencenter haben Sie daneben die Möglichkeit Ihre Einstellungen zum Empfang unserer Newsletter anzupassen.\nZusätzlich arbeiten wir mit weiteren Partnern zusammen, um Ihnen die größte Vielfalt an relevanter Online-Werbung anzeigen zu können. Auch bei diesen kann es zu nutzungsbasierten Werbeeinblendungen kommen. Eine Liste der wichtigsten Partner finden Sie im Consent Layer unter Unsere Partner.\n\nInteressenbezogene Werbung deaktivieren und Zurücksetzen der Werbe-ID bei mobilen Endgeräten\n\nAuf Android-Geräten ist standardmäßig die Option \"Interessenbezogene Werbung deaktivieren\" deaktiviert. Möchten Sie dies ändern, öffnen Sie die Google-Einstellungen, tippen Sie auf \"Anzeigen\" und aktivieren Sie diese. Mittels dieser OPT-OUT-Option unterbinden Sie die Anzeige von interessenbezogener Werbung basierend auf Ihrer Werbe-ID Ihres Gerätes. Zusätzlich haben Sie die Möglichkeit die Werbe-ID zurück zu setzen. Dies tun Sie ebenfalls in den Google-Einstellungen › Anzeigen:\n\nKlicken Sie auf \"Werbe-ID zurücksetzen\" und es werden alle bis dato gesammelten Informationen zurückgesetzt und die Werbe-ID auf Ihrem Gerät wird durch eine zufällig ausgewählte Nummer ersetzt (Menüführung kann je nach Gerät und Version variieren)\n\nAuf iOS-Geräten ist standardmäßig die Option „Ad-Tracking beschränken“ deaktiviert. Möchten Sie dies ändern, öffnen Sie die Einstellungen und tippen Sie auf den Punkt „Datenschutz“. Scrollen Sie ganz nach unten und tippen Sie auf „Werbung“. Hier können Sie das „Ad-Tracking beschränken“. Mittels dieser OPT-OUT-Option unterbinden Sie die Anzeige von interessenbezogener Werbung basierend auf Ihrer Werbe-ID Ihres Gerätes. Zusätzlich haben Sie die Möglichkeit die Ad-ID zurück zu setzen. Dies tun Sie ebenfalls in den Einstellungen › Datenschutz › Werbung:\n\nKlicken Sie auf „Ad-ID zurücksetzen“ und es werden alle bis dato gesammelten Informationen zurückgesetzt und die Werbe-ID auf Ihrem Gerät wird durch eine zufällig ausgewählte Nummer ersetzt (Menüführung kann je nach Gerät und Version variieren)\n\nAuf Windows-Geräten ist standardmäßig die Option „Apps die Verwendung meiner Werbe-ID für die App-übergreifende Nutzung erlauben“ ausgewählt. Möchten Sie dies ändern, tippen Sie auf dem Home-Bildschirm Ihres Windows Phones auf „Alle Apps“. Scrollen Sie in der Liste nach unten, bis zu dem Punkt „Einstellungen“. Öffnen Sie die Einstellungen und tippen Sie auf den Punkt „Datenschutz“ und im nächsten Menü auf „Werbe-ID“. Hier können Sie das Verwenden der Werbe-ID ausschalten. Mittels dieser OPT-OUT-Option unterbinden Sie die Anzeige von interessenbezogener Werbung basierend auf Ihrer Werbe-ID Ihres Gerätes. Zusätzlich haben Sie die Möglichkeit die Werbe-ID zurück zu setzen. Dies tun Sie ebenfalls in den Einstellungen › Datenschutz › Werbe-ID:\n\nKlicken Sie auf „Werbe-ID zurücksetzen“ und es werden alle bis dato gesammelten Informationen zurückgesetzt und die Werbe-ID auf Ihrem Gerät wird durch eine zufällig ausgewählte Nummer ersetzt (Menüführung kann je nach Gerät und Version variieren)\n\n\nVerwendung von Werbe- bzw. Advertising-ID innerhalb von Applikationen (Apps)\nZur gezielten Aussteuerung von Werbeinhalten verwenden wir innerhalb unserer Android-Applikationen die sogenannte Werbe-ID bzw. innerhalb unserer Apple-Applikationen die Advertising-ID (IDFA), eine Gerätekennung ohne Personenbezug. Soweit Sie also Applikationen der 1&1 Mail & Media GmbH downloaden und nutzen, übermitteln Sie damit eine eindeutig Ihrem Endgerät zuordenbare Kennnummer (Werbe-ID bzw. Advertising-ID) an uns. Eine persönliche Identifikation anhand der Werbe- bzw. Advertising-ID ist uns nicht möglich.\n\n8.1.4. Übermittlung an Dritte oder ins Ausland\nNatürlich ist uns auch bei Werbemaßnahmen wichtig, alle datenschutzrechtlichen Bestimmungen einzuhalten! Bei der Vergabe von Werbeplätzen auf unserem Internetportal arbeiten wir mit Unternehmen aus der ganzen Welt zusammen. Viele Firmen haben auch Standorte im Ausland. Daher kann es sein, dass Ihre pseudonymen Nutzungsdaten in diesen Fällen auch außerhalb Deutschlands zur Auswahl von Werbemitteln verwendet werden.\n\nDer datenschutzkonforme Umgang mit Ihren personenbezogenen Daten wird durch das jeweils gültige Gesetz geregelt – innerhalb der EU zum Beispiel durch die EU-Datenschutz-Grundverordnung.\n\n8.2. Werbung im WEB.DE E-Mail-Postfach\n8.2.1.  Zweck der Verarbeitung und Rechtsgrundlage\nIhr kostenloses, sicheres E-Mail-Postfach\nBei WEB.DE FreeMail erleben Sie Ihr E-Mail-Postfach als komfortables digitales Zuhause!\n\nDamit wir Ihnen diese Dienste weiterhin kostenfrei zur Verfügung stellen können, sind Werbeeinblendungen Bestandteil unseres Angebotes. Darüber hinaus bemühen wir uns, Ihnen Anzeigen zu präsentieren, die zu Ihren Interessen passen. Die Rechtsgrundlage für eine möglichst interessenbasierte Werbung ist Art. 6 Abs. 1 a DSGVO. Sie können Ihre Einwilligung jederzeit unter WEB.DE > Kundencenter einsehen und widerrufen.\n\nWir senden Ihnen zusätzlich in regelmäßigen Abständen Newsletter, in denen wir aktuelle Themen aufgreifen – aber auch weitere WEB.DE Produkte beschreiben. Um z. B. diese Newsletter mit der korrekten Anrede an Sie zu senden, benötigen wir Ihr Geschlecht und Ihren Namen.\n\nRechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 b DSGVO. Im Übrigen sind wir ebenfalls berechtigt, Ihre im Zusammenhang mit der Vertragsbegründung erhaltenen personenbezogenen Daten ohne weitergehende Einwilligung für folgende Zwecke zu verwenden:\n\nE-Mail-Werbung oder Markt- und Meinungsforschung per E-Mail für eigene Waren- und Dienstleistungen\nPostalische Werbung oder postalische Markt- oder Meinungsforschung\nSpendenwerbung für gemeinnützige Organisationen\nSie haben die Möglichkeit, der genannten weitergehenden Datenverwendung jederzeit durch schriftliche Mitteilung an die 1&1 Mail & Media GmbH, Datenschutz, Elgendorfer Str. 57, 56410 Montabaur oder per E-Mail an datenschutz@webde.de zu widersprechen. Im Falle des Widerspruchs kann es aus technischen Gründen kurzfristig noch zu weiteren Zusendungen kommen.\n\nAdress- und Negativdaten werden an andere Konzernunternehmen und eine zentrale Datei übermittelt, die von der United Internet AG, Montabaur, zum Zwecke des Schutzes aller Konzernunternehmen geführt wird. Anderen Konzernunternehmen werden diese Daten bei berechtigtem Interesse zweckgebunden unter Berücksichtigung der schutzwürdigen Interessen des Kunden zur Verfügung gestellt.\n\nZur Begründung und Abwicklung eines Vertragsverhältnisses sind in der Regel Name, Anschrift, Geburtsdatum, E-Mail-Adresse, gegebenenfalls Telefonnummer und Bankverbindung sowie Passwort des Nutzers erforderlich (Bestandsdaten). Diese Daten werden in der Regel in elektronischen Bestellformularen erhoben.\n\nWir weisen Sie darauf hin, dass zu einer Domain-Registrierung die Übermittlung bestimmter personenbezogener Daten, in der Regel Name und Anschrift an die entsprechenden nationalen oder internationalen Registrierungsstellen und dort, je nach geltender Datenschutzgesetzgebung am Sitz der Registrierungsstelle, die Veröffentlichung in den von jedermann abrufbaren Whois-Datenbanken erforderlich ist. Für die Registrierung einer \".de-Domain\" zum Beispiel werden derzeit Name, Anschrift und E-Mail-Adresse des Domain-Inhabers an die DENIC eG, Frankfurt/Main, übermittelt.\n\n8.2.2. Kategorien und Herkunft personenbezogener Daten\nAlle Datenkategorien die wir im Zusammenhang mit Werbung im E-Mail-Postfach erheben und verarbeiten:\nBestandsdaten\n(pseudonymiserte) Nutzungsdaten\nIhre Bestandsdaten – z. B. Ihren Namen und Ihre Adresse – haben Sie uns bei der Registrierung mitgeteilt.\n\nGegebenenfalls können Sie Ihre Bestandsdaten zudem durch Teilnahme an unseren Gewinnspielen ergänzen – in diesen Fällen bitten wir Sie natürlich gesondert um Erlaubnis, Ihre Daten verwenden zu können.\n\nUnter Nutzungsdaten versteht man alle Informationen, die bei der Verwendung unserer Produkte entstehen. Mit diesen Informationen können wir unser Angebot stetig für Sie verbessern, indem wir Ihnen weniger, aber dafür passende Werbung ausspielen. Sofern diese Daten nicht zu Abrechnungszwecken erforderlich sind, werden sie entsprechend der gesetzlichen Regelung nach Ende der Nutzung wieder gelöscht.\n\n8.2.3. Konfigurationsmöglichkeiten\n\nNutzen Sie die Widerrufsmöglichkeiten gemäß unserer WEB.DE Datenschutzhinweisen.\n\nFalls Sie keine interessensbasierte Online-Werbung mehr erhalten möchten, können Sie Ihre Einwilligung mittels des Consent Layers widerrufen.\n\nIm WEB.DE Kundencenter haben Sie daneben die Möglichkeit Ihre Einstellungen zum Empfang unserer Newsletter anzupassen.\n\nZusätzlich arbeiten wir mit weiteren Partnern zusammen, um Ihnen die größte Vielfalt an relevanter Online-Werbung anzeigen zu können. Auch bei diesen kann es zu nutzungsbasierten Werbeeinblendungen kommen. Eine Liste der wichtigsten Partner finden Sie im Consent Layer unter Unsere Partner.\n\nInteressenbezogene Werbung deaktivieren und Zurücksetzen der Werbe-ID bei Android-Geräten\n\nAuf Android-Geräten ist standardmäßig die Option \"Interessenbezogene Werbung deaktivieren\" deaktiviert. Möchten Sie dies ändern, öffnen Sie die Google-Einstellungen, tippen Sie auf \"Anzeigen\" und aktivieren Sie diese. Mittels dieser OPT-OUT-Option unterbinden Sie die Anzeige von interessenbezogener Werbung basierend auf Ihrer Werbe-ID Ihres Gerätes. Zusätzlich haben Sie die Möglichkeit die Werbe-ID zurück zu setzen. Dies tun Sie ebenfalls in den Google-Einstellungen › Anzeigen: Klicken Sie auf \"Werbe-ID zurücksetzen\" und es werden alle bis dato gesammelten Informationen zurückgesetzt und die Werbe-ID auf Ihrem Gerät wird durch eine zufällig ausgewählte Nummer ersetzt (Menüführung kann je nach Gerät und Version variieren). Verwendung von Werbe- bzw. Advertising-ID innerhalb von Applikationen (Apps)\n\nZur gezielten Aussteuerung von Werbeinhalten verwenden wir innerhalb unserer Android-Applikationen die sogenannte Werbe-ID bzw. innerhalb unserer Apple-Applikationen die Advertising-ID (IDFA), eine Gerätekennung ohne Personenbezug. Soweit Sie also Applikationen der 1&1 Mail & Media GmbH downloaden und nutzen, übermitteln Sie damit eine eindeutig Ihrem Endgerät zuordenbare Kennnummer (Werbe-ID bzw. Advertising-ID) an uns. Eine persönliche Identifikation anhand der Werbe- bzw. Advertising-ID ist uns nicht möglich.\n\n8.2.4. Übermittlung an Dritte oder ins Ausland\nNatürlich ist uns auch bei Werbemaßnahmen wichtig, alle datenschutzrechtlichen Bestimmungen einzuhalten! Bei der Vergabe von Werbeplätzen auf unserem Internetportal arbeiten wir mit Unternehmen aus der ganzen Welt zusammen. Viele Firmen haben auch Standorte im Ausland. Daher kann es sein, dass Ihre pseudonymen Nutzungsdaten in diesen Fällen auch außerhalb Deutschlands zur Auswahl von Werbemitteln verwendet werden. Der datenschutzkonforme Umgang mit Ihren personenbezogenen Daten wird durch das jeweils gültige Gesetz geregelt – innerhalb der EU zum Beispiel durch die EU-Datenschutz-Grundverordnung.\nZusätzlich erfolgt eine Weitergabe Ihrer Daten an unseren technischen Dienstleister:\n\nOfferista Group GmbH\nSchützenplatz 14\n01067 Dresden\n8.2.5. Aufruf von Google Fonts\nFür eine einheitliche Darstellung von Schriftarten können Werbe-Einblendungen Web Fonts von der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (\"Google\") enthalten. Wenn Sie diese Inhalte aufrufen, kann Ihre IP-Adresse zur Diensterbringung an Google übermittelt werden. Weitere Informationen finden Sie unter https://policies.google.com/privacy.\n\n8.3 Newsletter WEB.DE informiert\nSie erhalten wöchentlich den Newsletter WEB.DE informiert als festen Leistungsbestandteil des registrierungspflichtigen WEB.DE E-Mail Dienstes. Der Newsletter enthält WEB.DE Partnerangebote unserer Vorteilswelt, Informationen und Tipps rund um die WEB.DE Produkte und Dienstleitungen und kann nicht abbestellt werden, da er unseren FreeMail Dienst mitfinanziert. Kunden des kostenpflichtigen WEB.DE Tarifs können das Abonnement im Kundencenter oder über den entsprechenden Link am Ende des Newsletters jederzeit ändern. Für die Zustellung verwenden wir Ihre E-Mail-Adresse und um Sie persönlich anzusprechen Vor- und Nachnamen, sowie Ihr Geschlecht für die Anrede. Anhand Ihres Wohnsitzes schicken wir Ihnen Angebote, die Sie auch nutzen können. Weiterhin erhalten Sie Angebote entsprechend zu Ihrem WEB.DE E-Mail-Konto. Als Kunde mit kostenpflichtigem Konto erhalten Sie beispielsweise besondere Prämien. Die genannten Daten nutzen wir aus den uns vorliegenden Informationen Ihres WEB.DE E-Mail-Kontos. Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 b DSGVO.\nEinige Produktplatzierungen bzw. Newsletter Ausgaben werden nach Geschlecht an bestimmte Altersgruppen oder Zielgruppen mit spezifischem Nutzerverhalten versendet, das kann zu Tests aus Marketingzwecken (wie z.B. Optimierung) erfolgen oder am Newsletter Inhalt liegen, der auf Ihre Interessen ausgerichtet ist. Dies erfolgt nur, wenn Sie der Verwendung Ihrer Daten über den Consent Layer zugestimmt haben. Eine Übersicht der Verarbeitungszwecke inkl. der Einstellungsmöglichkeiten, finden Sie im Bereich Datenschutz-Einstellungen.\nDie Rechtsgrundlage für den Versand des Newsletters ist Art. 6 Abs. 1 lit. b DSGVO. Änderungen an Ihren Newsletter Einstellungen sind für Kunden des kostenpflichtigen WEB.DE Tarifs über das Kundencenter in Ihrem WEB.DE Account möglich. Durch diesen passwortgeschützten Zugriff stellen wir sicher, dass kein Dritter missbräuchlich Ihre personenbezogenen Daten verwendet.\nIm Newsletter werden zu Analysezwecken Öffnungen und Klicks gemessen. Öffnungen werden über ein sog. Öffnungspixel erfasst, das als Bild auf einem Server liegt. Dabei wird der Bild-Aufruf gemessen, wenn das Bild vom Server geladen wird. Indem Sie die Bilder des Newsletters nicht laden erfolgt keine Messung, allerdings kann es dann zu Darstellungsproblemen kommen. Die gemessenen Klicks entsprechen dem von Ihnen getätigten Link-Aufruf im Newsletter. Diese Auswertungen erfolgen in aggregierter Form zur Erfolgsmessung. Alle Daten werden in unseren internen Systemen an deutschen Standorten gespeichert und gelangen nicht an Dritte. Diese Messung erfolgt nur, wenn Sie der Datenverarbeitung zugestimmt haben.\nUnabhängig einer Zustimmung sind im Newsletter sowie in weiteren Service- und Informationsmails zu Ihren Verträgen und Postfachfunktionen, Tracking-Pixel integriert, die die Öffnung des Newsletters anonym zählen. Zusätzlich sind die Links innerhalb der Mailings mit Tracking-Parametern versehen, sodass es auf den Zielseiten möglich ist nachzuvollziehen, über welchen Link geklickt wurde, um die Seite aufzurufen. Ein Rückschluss auf personenbezogene Daten ist in beiden Fällen nicht möglich.\nWenn der Newsletter WEB.DE Produkte oder Partnerangebote der Vorteilswelt enthält, werden für die Vertragserfassung sogenannte Mediacodes bei Linkaufruf weitergegeben, um nachweisen zu können, über welchen Vertriebskanal ein Vertrag abgeschlossen wurde. Die Mediacodes werden bei Vertragsschließung gemeinsam mit den Daten, die Sie im Vertragsformular angegeben haben, gespeichert.\nDie Speicherfrist der An- und Abmelde-Daten in unserem internen System ist unbegrenzt. Ihre persönlichen Daten werden für die gesamte Dauer des Nutzungsverhältnisses gespeichert, also so lange wie Sie ein WEB.DE Konto haben. Die Archivierung der Newsletter Kennzahlen ist auf ein Jahr beschränkt.\n9 Datenschutz bei WEB.DE De-Mail\nWeitere Informationen finden Sie hier: https://produkte.web.de/de-mail/datenschutz/\n\n10 Datenschutzbestimmungen von WEB.DE für netID\nWeitere Informationen finden Sie hier: https://agb-server.web.de/netid-datenschutz\n\n11 Änderung der Datenschutzhinweise\nBitte beachten Sie, dass diese Datenschutzhinweise jederzeit unter Beachtung der geltenden Datenschutzvorschriften geändert werden können. Es gilt immer die zum Zeitpunkt Ihres Besuchs abrufbare Fassung.\nFalls Sie noch Fragen haben, können Sie uns gerne ebenfalls unter den oben genannten Adressen kontaktieren.\n", "name": "webde", "url": "https://agb-server.web.de/datenschutz"}