{"text": "WhatsApp Datenschutzrichtlinie\nWenn du in der Europäischen Region lebst, stellt WhatsApp Ireland Limited dir seine Dienste unter diesen Nutzungsbedingungen und dieser Datenschutzrichtlinie bereit.\n\nRechtliche Hinweise zu WhatsApp\nWenn du außerhalb der Europäischen Region lebst, werden dir die Dienste von WhatsApp LLC („WhatsApp“, „unsere“, „wir“) unter diesen Nutzungsbedingungen und dieser Datenschutzrichtlinie bereitgestellt.\n\nMithilfe unserer Datenschutzrichtlinie („Datenschutzrichtlinie“) erläutern wir unsere Praktiken in Bezug auf Daten, insbesondere die Informationen, die wir zur Bereitstellung unserer Dienste verarbeiten.\n\nSo wird in der Datenschutzrichtlinie beispielsweise erklärt, welche Informationen wir erheben und welche Auswirkungen dies auf dich hat. Darin werden zudem die Maßnahmen beschrieben, die wir zum Schutz deiner Privatsphäre ergreifen, wie zum Beispiel, dass über unsere Dienste zugestellte Nachrichten nicht von uns gespeichert werden und dass wir dir die Kontrolle darüber geben, mit wem du auf unseren Diensten kommunizierst.\n\nWir sind ein Facebook-Unternehmen. In dieser Datenschutzrichtlinie kannst du mehr darüber erfahren, wie wir Informationen innerhalb dieser Unternehmensfamilie teilen.\n\nDiese Datenschutzrichtlinie gilt für alle unsere Dienste, sofern nichts anderes angegeben wird.\n\nBitte lies dir auch die WhatsApp Nutzungsbedingungen („Nutzungsbedingungen“/„Bedingungen“) durch, in denen die Bedingungen erläutert werden, gemäß denen du unsere Dienste nutzt und wir unsere Dienste bereitstellen.\n\nZurück nach oben\n\nWesentliche Updates\nDer Respekt für deine Privatsphäre steht bei uns an erster Stelle. Seit dem Start von WhatsApp sind wir bestrebt, unsere Dienste unter Beachtung einer Reihe von strengen Datenschutz-Prinzipien aufzubauen. In unseren aktualisierten Nutzungsbedingungen und der Datenschutzrichtlinie findest du:\n\nZusätzliche Informationen dazu, wie wir mit deinen Daten umgehen. Unsere aktualisierten Nutzungsbedingungen und unsere ebenfalls aktualisierte Datenschutzrichtlinie enthalten mehr Informationen dazu, wie wir deine Daten verarbeiten, sowie zu unserem Engagement im Datenschutz. Zum Beispiel haben wir zusätzliche Informationen zu unseren aktuellen Produktfunktionen und zu unserer Verarbeitung deiner Daten im Sinne von Sicherheit und Integrität hinzugefügt. Zudem haben wir weitere direkte Links zu Benutzereinstellungen, Artikeln im Hilfebereich und zur Verwaltung von Informationen bereitgestellt.\nBessere Kommunikation mit Unternehmen. Viele Unternehmen verlassen sich auf WhatsApp, wenn es um die Kommunikation mit ihren Kunden geht. Wir arbeiten mit Unternehmen zusammen, die sich von Facebook oder Dritten dabei unterstützen lassen, ihre Kommunikationen auf WhatsApp mit dir zu speichern und besser zu verwalten.\nEinfacheres Verbinden. Als Teil der Facebook-Unternehmen arbeitet WhatsApp mit Facebook zusammen, um Erfahrungen und Integrationen über die gesamte App- und Produktfamilie von Facebook anbieten zu können.\nZurück nach oben\n\nInformationen, die wir erheben\nWhatsApp muss einige Informationen erhalten oder erheben, um unsere Dienste zu betreiben, anzubieten, zu verbessern, zu verstehen, zu individualisieren, zu unterstützen und zu vermarkten. Dies geschieht u. a. wenn du unsere Dienste installierst, nutzt oder auf sie zugreifst.\n\nDie Arten von Informationen, die wir erhalten und erheben, hängen davon ab, wie du unsere Dienste nutzt. Wir benötigen bestimmte Informationen, um unsere Dienste bereitstellen zu können, und wenn wir diese Informationen nicht haben, können wir dir unsere Dienste nicht bereitstellen. Beispielsweise musst du deine Mobiltelefonnummer angeben, wenn du einen Account für die Nutzung unserer Dienste anlegen möchtest.\n\nUnsere Dienste verfügen über optionale Funktionen, für deren Bereitstellung – falls du sie nutzen möchtest – wir weitere Informationen erheben müssen. Du wirst gegebenenfalls über die Erhebung der jeweiligen Informationen informiert. Wenn du die Informationen, die zur Nutzung einer Funktion benötigt werden, nicht bereitstellen möchtest, kannst du die betreffende Funktion nicht nutzen. Beispiel: Du kannst deinen Standort nicht mit deinen Kontakten teilen, wenn du es uns nicht gestattest, deine Standortdaten von deinem Gerät zu erheben. Berechtigungen kannst du sowohl auf Android- als auch iOS-Geräten im Menü „Einstellungen“ verwalten.\n\nInformationen, die du zur Verfügung stellst\nDeine Account-Informationen. Um einen WhatsApp Account zu erstellen, musst du deine Mobiltelefonnummer und grundlegende Informationen (einschließlich eines Profilnamens deiner Wahl) angeben. Wenn du uns diese Informationen nicht bereitstellst, kannst du keinen Account zur Nutzung unserer Dienste anlegen. Du kannst auch andere Informationen zu deinem Account hinzufügen, wie beispielsweise ein Profilbild und eine Info.\nDeine Nachrichten. Normalerweise speichern wir deine Nachrichten im Rahmen der Bereitstellung unserer Dienste nicht. Deine Nachrichten werden auf deinem Gerät, und in der Regel nicht auf unseren Servern gespeichert. Sobald deine Nachrichten zugestellt wurden, werden sie von unseren Servern gelöscht. Die folgenden Szenarien beschreiben Umstände, unter denen wir deine Nachrichten im Rahmen ihrer Zustellung möglicherweise speichern:\nNicht zugestellte Nachrichten. Kann eine Nachricht nicht sofort zugestellt werden (z. B. dann, wenn der Empfänger offline ist), speichern wir sie bis zu 30 Tage in verschlüsselter Form auf unseren Servern und versuchen in dieser Zeit, sie zuzustellen. Wenn eine Nachricht nach 30 Tagen immer noch nicht zugestellt wurde, löschen wir sie.\nWeiterleitung von Medien. Wenn ein Benutzer in einer Nachricht Medien weiterleitet, speichern wir diese Medien temporär in verschlüsselter Form auf unseren Servern, um die Zustellung von weiteren Weiterleitungen effizienter zu machen.\nWir bieten für unsere Dienste eine Ende-zu-Ende-Verschlüsselung an. Ende-zu-Ende-Verschlüsselung bedeutet, dass deine Nachrichten verschlüsselt sind, um davor zu schützen, dass wir oder Dritte sie lesen können. Erfahre mehr über Ende-zu-Ende-Verschlüsselung und darüber, wie Unternehmen auf WhatsApp mit dir kommunizieren.\nDein Netzwerk. Falls nach anwendbaren Gesetzen zulässig, kannst du die Funktion zum Hochladen von Kontakten nutzen und uns regelmäßig die Telefonnummern in deinem Adressbuch zur Verfügung stellen, darunter die Nummern von Benutzern unserer Dienste als auch die von deinen sonstigen Kontakten. Wenn einer deiner Kontakte unsere Dienste noch nicht nutzt, verwalten wir diese Information für dich in einer Weise, mit der sichergestellt wird, dass dieser Kontakt nicht von uns identifiziert werden kann. Hier erfährst du mehr über unsere Funktion zum Hochladen von Kontakten. Du kannst Gruppen erstellen, Gruppen beitreten oder zu Gruppen und Broadcast-Listen hinzugefügt werden, und die jeweiligen Gruppen und Listen werden mit deinen Account-Informationen verknüpft. Du vergibst einen Namen für deine Gruppen. Du kannst ein Gruppenprofilbild oder eine Gruppenbeschreibung bereitstellen.\nStatus-Informationen. Du kannst uns deinen Status bereitstellen, wenn du dich entscheidest, einen Status in deinen Account einzubinden. Erfahre, wie man die Status-Funktion auf Android, iOS oder KaiOS verwendet.\nTransaktionen und Zahlungsdaten. Wenn du unsere Zahlungsdienste oder unsere für Käufe oder andere finanzielle Transaktionen vorgesehenen Dienste nutzt, verarbeiten wir zusätzliche dich betreffende Informationen, insbesondere Zahlungskonto- und Transaktionsinformationen. Zu diesen Zahlungskonto- und Transaktionsinformationen gehören Informationen, die zur Durchführung der Transaktion benötigt werden, z. B. Informationen zu deiner Zahlungsmethode, Versanddetails und der Transaktionsbetrag. Wenn du unsere in deinem Land oder Gebiet verfügbaren Zahlungsdienste nutzt, findest du die zugehörigen Datenschutzpraktiken in der jeweiligen Datenschutzrichtlinie für Zahlungen.\nKommunikationen des Customer Support und andere Kommunikationen. Wenn du uns für Zwecke des Customer Support kontaktierst oder anderweitig mit uns kommunizierst, kannst du uns Informationen bezüglich deiner Nutzung unserer Dienste bereitstellen, etwa Kopien deiner Nachrichten, sonstige Informationen, die du als sachdienlich erachtest, sowie deine Kontaktinformationen (z. B. eine E-Mail-Adresse). Beispielsweise kannst du uns eine E-Mail mit Informationen zu Problemen mit der App- Leistung oder anderen Themen senden.\nAutomatisch erhobene Informationen\nNutzungs- und Protokollinformationen. Wir erheben Informationen über deine Aktivität auf unseren Diensten. Dazu zählen dienstspezifische Informationen sowie Informationen für Diagnosezwecke und Performance-Informationen. Dies umfasst auch Informationen über deine Aktivität (beispielsweise wie du unsere Dienste nutzt, deine Einstellungen für Dienste, wie du mit anderen unter Nutzung unserer Dienste interagierst (z. B. wenn du mit einem Unternehmen interagierst) sowie Zeitpunkt, Häufigkeit und Dauer deiner Aktivitäten und Interaktionen), Protokolldateien sowie Diagnose-, Absturz-, Webseiten- und Performance-Protokolle und ‑Berichte. Dies umfasst auch Informationen darüber, wann du dich für die Nutzung unserer Dienste registriert hast, Informationen über die von dir genutzten Funktionen wie unsere Nachrichten-, Anruf-, Status-, Gruppen- (darunter Gruppenname, Gruppenbild, Gruppenbeschreibung), Zahlungs- oder Geschäftsfunktionen, über dein Profilbild, über deine Info, dazu, ob du gerade online bist, wann du zuletzt unsere Dienste genutzt hast (dein „Zuletzt online“) und wann du zuletzt deine Info aktualisiert hast.\nGeräte- und Verbindungsdaten. Wenn du unsere Dienste installierst, nutzt oder auf sie zugreifst, erheben wir geräte- und verbindungsspezifische Informationen. Dazu gehören auch Informationen zu deinem Hardware-Modell und Betriebssystem, Batteriestand, Signalstärke, App-Version, Informationen zum Browser und Mobilfunknetz sowie zu der Verbindung (einschließlich Telefonnummer, Mobilfunk- oder Internetanbieter), Sprache und Zeitzone, IP-Adresse, Informationen zum Gerätebetrieb und Kennungen (einschließlich individueller IDs für Produkte von Facebook-Unternehmen, die mit demselben Gerät oder Account verknüpft sind).\nStandort-Informationen. Mit deiner Zustimmung erheben und nutzen wir genaue Standortinformationen von deinem Gerät, wenn du standortbezogene Funktionen nutzt, z. B., wenn du deinen Standort mit deinen Kontakten teilst oder dir Standorte in der Nähe oder von deinen Kontakten mit dir geteilte Standorte ansiehst. In den Einstellungen deines Geräts oder der App findest du bestimmte Einstellungen in Zusammenhang mit Standortinformationen, z. B. Einstellungen zum Teilen deines Standorts. Auch dann, wenn du unsere standortbezogenen Funktionen nicht nutzt, verwenden wir IP-Adressen und andere Informationen wie Telefonvorwahlen, um deinen ungefähren Standort bestimmen zu können (z. B. Ort/Stadt und Land). Wir nutzen deine Standortinformationen außerdem für Diagnose- und Fehlerbehebungszwecke.\nCookies. Wir verwenden Cookies, um unsere Dienste zu betreiben und bereitzustellen, u. a. für die Bereitstellung unserer webbasierten Dienste, die Verbesserung deiner Nutzungserlebnisse, die Analyse, wie unsere Dienste genutzt werden, und deren individuelle Anpassung. So verwenden wir beispielsweise Cookies, um unsere Dienste für Web und Desktop und andere webbasierte Dienste bereitzustellen. Wir können Cookies auch nutzen, um herauszufinden, welche Artikel unseres Hilfebereichs am beliebtesten sind, und um dir in Verbindung mit unseren Diensten relevante Inhalte anzuzeigen. Darüber hinaus können wir Cookies einsetzen, um deine Einstellungen, wie beispielsweise deine Sprachpräferenzen, zu speichern, um dir ein sichereres Nutzungserlebnis bereitzustellen und um unsere Dienste auf sonstige Art und Weise individuell für dich zu gestalten. Erfahre hier, wie wir Cookies verwenden, um unsere Dienste zur Verfügung zu stellen.\nZurück nach oben\n\nInformationen Dritter\nVon anderen über dich bereitgestellte Informationen. Wir erhalten Informationen über dich von anderen Benutzern. Wenn beispielsweise andere Benutzer, die du kennst, unsere Dienste nutzen, stellen sie möglicherweise deine Telefonnummer, deinen Namen und andere Informationen (wie Informationen aus ihrem Mobiltelefon-Adressbuch) zur Verfügung, genauso, wie du möglicherweise ihre zur Verfügung stellst. Sie können auch Nachrichten an dich oder an Gruppen senden, denen du angehörst, oder dich anrufen. Wir verlangen von allen dieser Benutzer, dass sie gesetzlich dazu berechtigt sind, deine Informationen zu erheben, zu verwenden und zu teilen, bevor sie uns irgendwelche Informationen bereitstellen.\nDu solltest dir immer bewusst sein, dass generell jeder beliebige Benutzer Screenshots von deinen Chats oder Nachrichten machen oder Telefongespräche zwischen dir und ihm aufzeichnen und an WhatsApp oder irgendwelche andere Personen senden oder auf anderen Plattformen veröffentlichen kann.\nMeldungen seitens Benutzern. So wie du andere Benutzer melden kannst, können auch andere Benutzer oder Dritte deine Interaktionen und Nachrichten zwischen dir und ihnen oder anderen auf unseren Diensten an uns melden, z. B, wenn sie mögliche Verstöße gegen unsere Bedingungen oder Richtlinien melden möchten. Im Falle einer solchen Meldung erheben wir Informationen sowohl zum Benutzer, der die Meldung macht, als auch zum Benutzer, auf den sich die Meldung bezieht. Weitere Informationen dazu, was passiert, wenn ein Benutzer eine Meldung macht, findest du hier unter „Fortgeschrittene Sicherheitsfunktionen“.\nUnternehmen auf WhatsApp. Unternehmen, mit denen du unter Nutzung unserer Dienste interagierst, stellen uns möglicherweise Informationen über ihre Interaktionen mit dir zur Verfügung. Wir verlangen von allen solchen Unternehmen, dass sie die geltenden Gesetze einhalten, wenn sie uns Informationen bereitstellen.\nWenn du auf WhatsApp Nachrichten mit einem Unternehmen austauschst, solltest du dir bewusst ein, dass der Inhalt dieser Nachrichten für mehrere Personen in diesem Unternehmen sichtbar sein kann. Außerdem arbeiten manche Unternehmen mit Drittanbietern zusammen (darunter auch Facebook), die sie bei der Kommunikation mit ihren Kunden unterstützen. Beispielsweise könnte ein Unternehmen einem solchen Drittanbieter Zugriff auf seine Kommunikationen gewähren, damit dieser sie zustellen, speichern, lesen, verwalten oder anderweitig für das Unternehmen verarbeiten kann. Damit du weißt, wie ein Unternehmen deine Informationen verarbeitet (und zum Beispiel deine Informationen an Dritte oder Facebook weitergibt), solltest du dir die Datenschutzrichtlinie dieses Unternehmens durchlesen oder dich direkt an dieses Unternehmen wenden.\nDrittanbieter. Wir arbeiten mit Drittanbietern und anderen Facebook-Unternehmen zusammen, die uns dabei helfen, unsere Dienste zu betreiben, anzubieten, zu verbessern, zu verstehen, zu individualisieren, zu unterstützen und zu vermarkten. So arbeiten wir zum Beispiel mit ihnen zusammen, um unsere Apps zu verbreiten, unsere technische und physische Infrastruktur, unsere Liefer- und sonstigen Systeme bereitzustellen, um technischen, Cybersecurity- und betrieblichen Support zu erbringen, Informationen zu Standorten, Karten und Orten zur Verfügung zu stellen, Zahlungen zu verarbeiten, uns dabei zu unterstützen, zu verstehen, wie Menschen unsere Dienste nutzen, unsere Dienste zu vermarkten, dich dabei zu unterstützen, dich unter Nutzung unserer Dienste mit Unternehmen zu verbinden, Umfragen und Studien für uns durchzuführen und uns beim Customer Service zu unterstützen. Diese Unternehmen können uns unter bestimmten Umständen Informationen über dich zur Verfügung stellen; beispielsweise können App-Stores uns Berichte bzw. Meldungen bereitstellen, mit deren Hilfe wir Probleme bezüglich der Dienste diagnostizieren und beheben können.\nDer nachstehende Abschnitt So arbeitet WhatsApp mit anderen Facebook-Unternehmen zusammen enthält weitere Informationen dazu, wie WhatsApp Informationen mit den anderen Facebook-Unternehmen erhebt und teilt.\nDienste Dritter. Wir gestatten dir, unsere Dienste in Verbindung mit Diensten Dritter und mit Produkten von Facebook-Unternehmen zu nutzen. Wenn du unsere Dienste mit solchen Diensten Dritter oder mit Produkten von Facebook-Unternehmen nutzt, erhalten wir von diesen möglicherweise Informationen über dich; zum Beispiel wenn du den „Teilen“-Button von WhatsApp auf einem Nachrichtendienst nutzt, um einen Nachrichtenartikel mit deinen WhatsApp Kontakten oder den Gruppen bzw. Broadcast-Listen auf unseren Diensten zu teilen, oder wenn du dich dafür entscheidest, wegen der Werbeaktion eines Mobilfunk- bzw. Geräteanbieters auf unsere Dienste zuzugreifen. Bitte beachte, dass bei deiner Nutzung von Diensten Dritter oder von Produkten von Facebook-Unternehmen deren eigene Bedingungen und Datenschutzrichtlinien für deine Nutzung solcher Dienste und Produkte gelten.\nZurück nach oben\n\nVerwendung von Informationen durch uns\nWir verwenden uns zur Verfügung stehende Informationen (vorbehaltlich von Entscheidungen, die du triffst, und der anwendbaren Gesetze), um unsere Dienste zu betreiben, anzubieten, zu verbessern, zu verstehen, zu individualisieren, zu unterstützen und zu vermarkten. Dies geschieht folgendermaßen:\n\nUnsere Dienste. Wir verwenden uns zur Verfügung stehende Informationen, um unsere Dienste zu betreiben und bereitzustellen; dazu gehören auch das Anbieten eines Customer Supports, die Abwicklung von Käufen oder Transaktionen, die Verbesserung, Instandsetzung und Individualisierung unserer Dienste und das Verbinden unserer Dienste mit Produkten von Facebook-Unternehmen, die du möglicherweise benutzt. Wir verwenden uns zur Verfügung stehende Informationen außerdem, um zu verstehen, wie Menschen unsere Dienste nutzen, um unsere Dienste zu bewerten und zu verbessern, neue Dienste und Funktionen zu erforschen, zu entwickeln und zu testen und Aktivitäten zur Problemlösung bzw. Fehlerbehebung durchzuführen. Deine Informationen verwenden wir auch, um dir zu antworten, wenn du uns kontaktierst.\nSicherheit und Integrität. Sicherheit und Integrität sind bei unseren Diensten von zentraler Bedeutung. Wir verwenden uns zur Verfügung stehende Informationen, um Accounts und Aktivitäten zu verifizieren, schädliches Verhalten zu bekämpfen, Benutzer vor negativen Erlebnissen und Spam zu schützen und die Sicherheit und Integrität auf unseren Diensten sowie außerhalb dieser zu fördern, indem wir z. B. verdächtige Aktivitäten oder Verstöße gegen unsere Bedingungen und Richtlinien untersuchen, und um sicherzustellen, dass unsere Dienste unter Einhaltung der Gesetze und auf angemessene Art und Weise genutzt werden. Im nachstehenden Abschnitt Gesetze, unsere Rechte und Schutz findest du weitere Informationen.\nKommunikationen zu unseren Diensten und den Facebook-Unternehmen. Wir nutzen uns zur Verfügung stehende Informationen, um mit dir über unsere Dienste zu kommunizieren und dich über unsere Bedingungen, Richtlinien und andere wichtige Aktualisierungen zu informieren. Wir können dir Marketing-Material für unsere Dienste und für die der Facebook-Unternehmen zur Verfügung stellen.\nKeine Werbebanner von Dritten. Wir gestatten weiterhin keine Werbebanner von Dritten in unseren Diensten. Wir haben keine Absicht sie einzuführen, sollten wir es jedoch jemals beabsichtigen, werden wir diese Datenschutzrichtlinie aktualisieren.\nInteraktionen mit Unternehmen. Wir geben dir und Dritten (wie Unternehmen) die Möglichkeit, über unsere Dienste miteinander zu kommunizieren und zu interagieren; dazu gehören z. B. Kataloge für Unternehmen auf WhatsApp, über die du nach Produkten und Dienstleistungen suchen und Bestellungen aufgeben kannst. Unternehmen senden dir möglicherweise Nachrichten zu Transaktionen, Terminen und zum Versand, Informationen zu Produkten und Dienstleistungen sowie Marketinginhalte. So kannst du zum Beispiel Informationen zum Flugstatus für eine bevorstehende Reise, einen Zahlungsbeleg für etwas, das du gekauft hast, oder eine Benachrichtigung bezüglich eines Liefertermins erhalten. Nachrichten von Unternehmen können auch Angebote für etwas enthalten, das dich möglicherweise interessiert. Wir möchten nicht, dass du das Gefühl hast, Spam zu erhalten. Wie mit allen deinen Nachrichten kannst du auch diese Kommunikation verwalten und wir werden uns nach deiner Auswahl richten.\nZurück nach oben\n\nInformationen, die du teilst bzw. die wir teilen\nDu teilst deine Informationen, wenn du unsere Dienste nutzt und über sie kommunizierst, und wir teilen deine Informationen, damit wir unsere Dienste betreiben, anbieten, verbessern, verstehen, individualisieren, unterstützen und vermarkten können.\n\nSende deine Informationen an die Personen, mit denen du kommunizieren möchtest. Du teilst deine Informationen (einschließlich Nachrichten), wenn du unsere Dienste nutzt und über sie kommunizierst.\nMit deinem Account verknüpfte Informationen. Deine Telefonnummer, dein Profilname und -foto, deine Info, deine „zuletzt online“-Information sowie Empfangsbestätigungen sind für jeden verfügbar, der unsere Dienste nutzt, wobei du deine Einstellungen für Dienste konfigurieren kannst, um bestimmte Informationen zu verwalten, die für andere Benutzer (einschließlich Unternehmen) verfügbar sind, mit denen du kommunizierst.\nDeine Kontakte und andere. Benutzer (einschließlich Unternehmen), mit denen du kommunizierst, können deine Informationen (einschließlich deiner Telefonnummer bzw. deiner Nachrichten) speichern oder mit anderen auf unseren Diensten sowie außerhalb dieser erneut teilen. Du kannst deine Einstellungen für Dienste sowie die „Blockieren“-Funktion in unseren Diensten verwenden, um zu verwalten, mit wem du auf unseren Diensten kommunizierst, und um bestimmte von dir geteilte Informationen zu verwalten.\nUnternehmen auf WhatsApp. Wir bieten Unternehmen bestimmte Dienste; z. B. stellen wir ihnen Metriken zu ihrer Nutzung unserer Dienste bereit.\nDrittanbieter. Wir arbeiten mit Drittanbietern und anderen Facebook-Unternehmen zusammen, die uns dabei helfen, unsere Dienste zu betreiben, anzubieten, zu verbessern, zu verstehen, zu individualisieren, zu unterstützen und zu vermarkten. Wir arbeiten mit diesen Unternehmen zusammen, damit sie unsere Dienste unterstützen (z. B. bei der Bereitstellung unserer technischen Infrastruktur, Zustellungs- und sonstigen Systeme), unsere Dienste vermarkten, Umfragen durchführen, Forschung für uns betreiben, für die Sicherheit und Integrität unserer Benutzer und anderer Personen sorgen und uns beim Kundenservice helfen. Wenn wir Informationen mit in dieser Funktion agierenden Drittanbietern und den Facebook-Unternehmen teilen, verlangen wir von ihnen, dass sie deine Informationen in unserem Auftrag gemäß unseren Anweisungen und Bedingungen verwenden.\nDienste Dritter. Wenn du oder andere Drittanbieterdienste oder andere Produkte von Facebook-Unternehmen nutzt, die über eine Integration mit unseren Diensten verfügen, erhalten diese Drittanbieterdienste möglicherweise Informationen über das, was du oder andere mit ihnen teilen. Wenn du beispielsweise einen in unsere Dienste integrierten Datensicherungsdienst (wie iCloud oder Google Drive) nutzt, so erhält dieser die Informationen, die du mit ihm teilst, z. B. deine WhatsApp Nachrichten. Wenn du mit einem Drittanbieterdienst oder einem anderen Produkt eines Facebook-Unternehmens interagierst, der/das über unsere Dienste verlinkt ist, z. B., wenn du den In-App-Player benutzt, um Inhalte von einer Drittplattform abzuspielen, werden dem jeweiligen Dritten oder dem Produkt des Facebook-Unternehmens möglicherweise Informationen über dich bereitstellt, etwa deine IP-Adresse oder die Tatsache, dass du ein WhatsApp Benutzer bist. Bitte beachte, dass bei deiner Nutzung von Drittanbieterdiensten oder von anderen Produkten von Facebook-Unternehmen deren eigenen Bedingungen und Datenschutzrichtlinien für deine Nutzung solcher Dienste und Produkte gelten.\nZurück nach oben\n\nSo arbeitet WhatsApp mit anderen Facebook-Unternehmen zusammen\nAls Teil der Facebook-Unternehmen erhält WhatsApp Informationen (siehe hier) von den Facebook-Unternehmen und teilt auch Informationen mit diesen. Wir können mithilfe der von ihnen erhaltenen Informationen und sie können mithilfe der Informationen, die wir mit ihnen teilen, unsere Dienste bzw. ihre Angebote, einschließlich der Produkte von Facebook-Unternehmen, betreiben, bereitstellen, verbessern, verstehen, individualisieren, unterstützen und vermarkten. Dazu gehört:\n\nUnterstützen beim Verbessern von Infrastruktur und Zustellungssystemen,\nVerstehen, wie unsere oder ihre Dienste genutzt werden,\nFördern der Sicherheit und Integrität der Produkte von Facebook-Unternehmen, insbesondere das Absichern von Systemen sowie das Bekämpfen von Spam, Bedrohungen, Missbrauch und Rechteverletzungen,\nVerbessern ihrer Dienste und deiner Erfahrungen mit deren Nutzung, darunter das Abgeben von Empfehlungen für dich (z. B. Freundesvorschläge oder Gruppen oder interessante Inhalte), Personalisierungsfunktionen und Inhalte, Unterstützen beim Abschluss von Käufen und Transaktionen und das Anzeigen von relevanten Angeboten und Werbeanzeigen in den Produkten von Facebook-Unternehmen, und\nBereitstellen von Integrationen, die dich in die Lage versetzen, deine WhatsApp Erfahrungen mit anderen Produkten von Facebook-Unternehmen zu verbinden. Dazu gehört z. B., dass du deinen Facebook Pay-Account dazu nutzen kannst, auf WhatsApp Zahlungen zu tätigen, oder auf anderen Produkten von Facebook-Unternehmen (z. B. Portal) mit deinen Freunden zu chatten, indem du deinen WhatsApp Account mit diesen verbindest.\nNähere Informationen über die anderen Facebook-Unternehmen sowie deren Datenschutzpraktiken findest du in deren jeweiligen Datenschutzrichtlinien.\n\nZurück nach oben\n\nAbtretung, Änderung der Eigentumsverhältnisse und Übertragung\nIn dem Fall, dass wir von einer Fusion, Übernahme, Umstrukturierung, Insolvenz oder Veräußerung aller oder einiger unserer Vermögenswerte betroffen sind, geben wir deine Informationen in Zusammenhang mit der Transaktion in Übereinstimmung mit den geltenden Datenschutzgesetzen an die Nachfolgeunternehmen oder neuen Eigentümer weiter.\n\nZurück nach oben\n\nVerwaltung und Aufbewahrung deiner Informationen\nDu kannst auf deine Informationen zugreifen bzw. sie übertragen, indem du unsere In-App-Funktion „Account-Info anfordern“ (verfügbar unter Einstellungen > Account) nutzt. Wenn du ein iPhone-Benutzer bist, erfährst du in den iPhone-Artikeln im Hilfebereich, wie du auf deine Informationen zugreifen, diese verwalten und löschen kannst. Wenn du ein Android-Benutzer bist, erfährst du in den Android-Artikeln im Hilfebereich, wie du auf deine Informationen zugreifen, diese verwalten und löschen kannst.\n\nWir bewahren Informationen so lange wie für die in dieser Datenschutzrichtlinie dargelegten Zwecke erforderlich auf, insbesondere zur Bereitstellung unserer Dienste oder zu anderen rechtmäßigen Zwecken, etwa zur Einhaltung rechtlicher Verpflichtungen, zur Durchsetzung unserer Bedingungen und zur Vermeidung von Verstößen gegen diese sowie zum Schutz oder zur Verteidigung unserer Rechte, unseres Eigentums und unserer Benutzer. Die Dauer der Aufbewahrung hängt von Faktoren wie der Art der Informationen, warum sie erhoben und verarbeitet werden, den relevanten rechtlichen oder betrieblichen Aufbewahrungsbedürfnissen sowie rechtlichen Verpflichtungen ab.\n\nWenn du deine Informationen weitergehend verwalten, ändern, einschränken oder löschen möchtest, kannst du dies über die folgenden Funktionen tun:\n\nEinstellungen für Dienste. Du kannst deine Einstellungen für Dienste ändern, um bestimmte Informationen zu verwalten, die für andere Benutzer verfügbar sind. Du kannst deine Kontakte, Gruppen und Broadcast-Listen verwalten oder unsere „Blockieren“-Funktion nutzen, um die Benutzer zu verwalten, mit denen du kommunizierst.\nÄndern deiner Mobiltelefonnummer, deines Profilnamens und Profilbildes und deiner Info. Wenn du deine Mobiltelefonnummer ändern möchtest, musst du sie über unsere In-App-Funktion „Nummer ändern“ aktualisieren; anschließend musst du deinen Account auf deine neue Mobiltelefonnummer übertragen. Du kannst auch jederzeit deinen Profilnamen, dein Profilbild und deine Info ändern.\nLöschen deines WhatsApp Accounts. Du kannst deinen WhatsApp Account jederzeit löschen (einschließlich, wenn du deine Einwilligung zu unserer Verwendung deiner Informationen in Übereinstimmung mit dem anwendbaren Recht widerrufen möchtest), indem du unsere In-App-Funktion „Meinen Account löschen“ nutzt. Wenn du deinen WhatsApp Account löschst, werden deine nicht zugestellten Nachrichten sowie alle deine sonstigen Informationen, die wir nicht mehr zum Betreiben und Bereitstellen unserer Dienste benötigen, von unseren Servern gelöscht. Das Löschen deines Accounts löscht deine Account-Info und dein Profilbild, entfernt dich aus allen WhatsApp Gruppen und löscht deinen WhatsApp Nachrichtenverlauf. Beachte, dass deine Informationen noch länger bei uns gespeichert werden, wenn du lediglich WhatsApp von deinem Gerät löschst, ohne unsere In-App-Funktion „Meinen Account löschen“ zu nutzen. Bitte bedenke auch, dass das Löschen deines Accounts nicht diejenigen deiner Informationen beeinflusst, die mit den von dir erstellten Gruppen zusammenhängen oder die andere Benutzer in Bezug auf dich haben, wie beispielsweise ihre Kopien der Nachrichten, die du ihnen gesendet hast.\nWeitere Informationen zu unseren Praktiken in Bezug auf die Löschung und Aufbewahrung von Daten und dazu, wie du deinen Account löschen kannst, findest du hier.\n\nZurück nach oben\n\nGesetze, unsere Rechte und Schutz\nWir greifen auf deine im obigen Abschnitt Informationen, die wir erheben dieser Datenschutzrichtlinie beschriebenen Informationen zu bzw. sichern sie und teilen sie, wenn wir in gutem Glauben annehmen, dass dies erforderlich ist, um: (a) gemäß anwendbaren Gesetzen oder Vorschriften, gerichtlichen Verfügungen oder Behördenanfragen zu reagieren; (b) unsere Nutzungsbedingungen und alle anderen geltenden Bedingungen und Richtlinien durchzusetzen, auch für Untersuchungen potenzieller Verstöße; (c) Betrug und sonstige illegale Aktivitäten, Sicherheits- und technische Probleme aufzudecken, zu untersuchen, zu verhindern oder zu verfolgen bzw. zu beheben; oder um (d) die Rechte, das Eigentum und die Sicherheit unserer Benutzer, von WhatsApp, anderen Facebook-Unternehmen bzw. anderen zu schützen, also auch um den Tod oder eine drohende Körperverletzung zu verhindern.\n\nZurück nach oben\n\nUnsere globalen Aktivitäten\nWhatsApp teilt Informationen weltweit im Einklang mit dieser Datenschutzrichtlinie, sowohl intern mit den Facebook-Unternehmen als auch extern mit unseren Partnern und Dienstleistern und außerdem mit jenen, mit denen du weltweit kommunizierst. Deine Informationen können zu den in dieser Datenschutzrichtlinie beschriebenen Zwecken beispielsweise an die USA, an Länder und Gebiete, in denen sich verbundene Unternehmen und Partner von Facebook-Unternehmen oder unsere Dienstleister befinden, oder an jedes andere Land oder Gebiet weltweit, in dem unsere Dienstleistungen außerhalb deines Wohnortes angeboten werden, übertragen, übermittelt oder dort gespeichert und verarbeitet werden. WhatsApp nutzt die globale Infrastruktur und die Rechenzentren von Facebook, unter anderem in den USA. Diese Übertragungen sind zur Bereitstellung der in unseren Nutzungsbedingungen festgehaltenen weltweiten Dienstleistungen notwendig. Bitte beachte, dass die Länder oder Gebiete, in die deine Informationen übertragen werden, möglicherweise über ein anderes Datenschutzgesetz und einen anderen Datenschutz verfügen als das Land oder Gebiet deines Wohnorts.\n\nZurück nach oben\n\nAktualisierungen unserer Richtlinie\nWir können unsere Datenschutzrichtlinie ändern oder aktualisieren. Wir werden dich ggf. von Änderungen an dieser Datenschutzrichtlinie in Kenntnis setzen und das Datum „Letzte Änderung“ oben in dieser Datenschutzrichtlinie aktualisieren. Bitte lies dir unsere Datenschutzrichtlinie von Zeit zu Zeit erneut durch.\n\nZurück nach oben\n\nCalifornia Consumer Privacy Act\nEinwohner Kaliforniens können hier mehr über ihre Rechte erfahren, einschließlich der Ausübung ihrer Rechte gemäß dem California Consumer Privacy Act von 2018.\n\nZurück nach oben\n\nBrasilianisches Allgemeines Datenschutzgesetz\nDu kannst hier mehr über deine Rechte erfahren, einschließlich der Ausübung deiner Rechte gemäß des allgemeinen brasilianischen Datenschutzgesetzes.\n\nZurück nach oben\n\nKontaktaufnahme mit uns\nSolltest du Fragen zu oder Probleme mit unserer Datenschutzrichtlinie haben, kontaktiere uns bitte.\n\nWhatsApp LLC\nPrivacy Policy\n1601 Willow Road\nMenlo Park, California 94025\nUnited States of America\n", "name": "whatsapp", "url": "https://www.whatsapp.com/legal/privacy-policy"}