{"text": "DATENSCHUTZRICHTLINIE\nUnsere Datenschutzrichtlinie wurde am 22. Juli 2021 aktualisiert. Bitte nehmen Sie sich einen Moment Zeit, um sich mit unseren Datenschutzverfahren vertraut zu machen, und teilen Sie es uns mit, falls Sie Fragen haben.\n\nÜBER UNS\nXiaomi Singapore Pte. Ltd., Xiaomi Technology Netherlands B.V. und deren verbundene Unternehmen innerhalb der Xiaomi Group (nachfolgend als „Xiaomi“, „wir“, „unser“ bzw. „uns“ bezeichnet) nehmen Datenschutz sehr ernst. Diese Datenschutzrichtlinie wurde speziell unter Berücksichtigung Ihrer Bedürfnisse entwickelt. Es ist wichtig, dass Sie über umfassende Kenntnisse bezüglich unserer Verfahren zur Erfassung und Nutzung personenbezogener Daten verfügen und dass gewährleistet ist, dass letztendlich Sie die Kontrolle über alle uns zur Verfügung gestellten personenbezogenen Daten haben.\n\nÜBER DIESE DATENSCHUTZRICHTLINIE\nIn dieser Datenschutzrichtlinie wird erklärt, wie Xiaomi die von Ihnen zur Verfügung gestellten bzw. von uns erfassten personenbezogenen Daten verwendet, veröffentlicht, verarbeitet und schützt. Falls wir Sie bitten, uns bestimmte Informationen zur Verfügung zu stellen, anhand derer Sie bei der Nutzung der Dienste auf unserer Plattform identifiziert werden können, werden diese nur in Übereinstimmung mit dieser Datenschutzrichtlinie und/oder unseren Nutzungsbedingungen verwendet.\nIm Rahmen dieser Datenschutzrichtlinie bezeichnet „personenbezogene Daten“ Informationen, die dazu verwendet werden können, eine Person direkt oder indirekt zu identifizieren, entweder allein anhand dieser Informationen oder anhand dieser Informationen in Kombination mit anderen Informationen über diese Person, auf die Xiaomi zugreifen kann, es sei denn, dies wird durch die geltenden Gesetze in Ihrer Region ausdrücklich anders geregelt. Wir verwenden Ihre personenbezogenen Daten in strikter Übereinstimmung mit dieser Datenschutzrichtlinie.\n\nWIE WIR IHNEN HELFEN KÖNNEN\nLetztendlich wollen wir nur das Beste für alle unsere Benutzer. Wende Sie sich bei Fragen hinsichtlich unserer Verfahren zum Umgang mit Daten, die in dieser Datenschutzrichtlinie zusammengefasst sind, unter https://privacy.mi.com/support an uns, damit wir auf Ihre speziellen Bedenken eingehen können. Wir freuen uns auf Ihre Mitteilung. Wenden Sie sich bei offenen, durch uns nicht zufriedenstellend gelösten Problemen bezüglich Datenschutz oder der Nutzung von Daten unter https://feedback-form.truste.com/watchdog/request an unseren in den USA ansässigen Drittanbieter für Streitbeilegung (kostenlos).\n\n1 WELCHE INFORMATIONEN WERDEN VON UNS ERFASST UND WIE VERWENDEN WIR SIE?\n1.1. WELCHE DATEN WERDEN VON UNS ERFASST?\nUm Ihnen unsere Dienstleistungen anbieten zu können, werden wir Sie bitten, uns personenbezogene Daten zur Verfügung zu stellen, die für die Bereitstellung dieser Dienste für Sie erforderlich sind. Wir erfassen nur diejenigen Informationen, die für die angegebenen, konkreten, expliziten und legitimen Zwecke erforderlich sind, und sie werden in keiner Weise weiterverarbeitet, die mit diesen Zwecken unvereinbar ist. Sie haben das Recht zu entscheiden, ob Sie die erbetenen Daten bereitstellen möchten. In den meisten Fällen sind wir jedoch möglicherweise nicht in der Lage, die entsprechenden Dienstleistungen für Sie bereitzustellen oder auf Ihre Probleme zu reagieren, wenn Sie uns diese Daten nicht zur Verfügung stellen.\n\n1.1.1 INFORMATIONEN, DIE SIE UNS ZUR VERFÜGUNG STELLEN\nWir können alle personenbezogenen Daten erfassen, die Sie uns zur Verfügung stellen und die für die von Ihnen gewählte Dienstleistung erforderlich sind. Sie können beispielsweise Ihre Mi-Kontoinformationen angeben, wenn Sie sich anmelden. Sie können uns Ihre E-Mail-Adresse nennen, wenn Sie von uns Neuigkeiten oder Updates erhalten möchten. Sie können uns Ihre Handynummer, Adresse, Name, Postleitzahl, Bestellung und Rechnungsdetails mitteilen, wenn Sie die Einzelhandelsdienste nutzen.\n\n1.1.2 INFORMATIONEN, DIE WIR BEI IHRER SERVICENUTZUNG ERFASSEN\n• Gerät- oder SIM-bezogene Informationen. Zum Beispiel: GAID-Nummer, Android-Version, Bildschirminformationen (Bildschirmhöhe, Bildschirmbreite), Angaben zum Gerätehersteller, Netzwerkbetreiber, Verbindungstyp, grundlegende Hardwareinformationen.\n• Informationen über Ihre Nutzung der Anwendung, einschließlich grundlegender Anwendungsinformationen, wie Anwendungsversion, Anwendungseinstellungen (Region, Sprache, Zeitzone und Schriftart) und Anwendungsstatusdatensatz (z. B. Download, Installation, Update, Löschen).\n• Informationen, die bei Nutzung eines Service generiert werden, z. B. Ihre Nachrichten und Bewertungen beim Kundendienst.\n• Standortinformationen.\n• Protokolldaten. Informationen über Ihre Nutzung bestimmter Funktionen, Apps und Websites. Beispielsweise Cookies und IP-Adressen.\n\n1.1.3 INFORMATIONEN AUS EXTERNEN QUELLEN\nSofern dies gesetzlich zulässig ist, erfassen wir Informationen über Sie aus externen Quellen. Wir können beispielsweise\n• auch bestimmte Informationen wie Konto-IDs und Nicknames von Social-Network-Diensten von Drittanbietern abrufen (z. B. wenn Sie ein Social-Network-Konto verwenden, um sich bei unserem Service anzumelden)\n• und Informationen über Sie erfassen, die uns von anderen zur Verfügung gestellt wurden (z. B. Ihre Lieferadresse, die andere Benutzer beim Kauf von Produkten für Sie bereitstellen).\n\n1.1.4 NICHT PERSÖNLICH IDENTIFIZIERBARE INFORMATIONEN\nWir können auch andere Arten von Informationen erfassen, die nicht direkt oder indirekt mit einer Person verknüpft sind und die gemäß den geltenden lokalen Gesetzen nicht als personenbezogene Daten definiert sind. Diese Informationen können statistische Daten umfassen, die bei Nutzung eines bestimmten Dienstes generiert werden (z. B. in Bezug auf tägliche Nutzung, Seitenzugriffe, Seitenzugriffszeit und Sitzungen), Netzwerküberwachungsdaten (z. B. Anforderungszeit, Anzahl der Anforderungen oder Fehleranforderungen usw.), Anwendungsabsturzereignisse. Der Zweck dieser Erfassung besteht darin, die Dienstleistungen zu verbessern, die wir Ihnen zur Verfügung stellen. Art und Menge der erfassten Daten hängen davon ab, wie Sie unsere Dienstleistungen nutzen.\nDiese Daten sind keine personenbezogenen Daten, da sie nicht zur Identifizierung Ihrer Person verwendet werden können. Wenn wir nicht personenbezogene Daten mit personenbezogenen Daten kombinieren, werden diese Daten jedoch als personenbezogene Daten behandelt.\n\n1.2 WEITERE NUTZUNG DER VON UNS ERFASSTEN PERSONENBEZOGENEN DATEN\nDer Zweck der Erfassung personenbezogener Daten besteht darin, unsere Dienstleistungen für Sie bereitzustellen und sicherzustellen, dass wir die geltenden Gesetze und Vorschriften einhalten sowie sonstigen Bestimmungen entsprechen. Dies umfasst:\n• Bereitstellung, Verarbeitung, Wartung, Verbesserung und Entwicklung unserer Dienstleistungen für Sie, z. B. Lieferung, Nachbetreuung, Kundendienst.\n• Bearbeitung Ihrer Fragen oder Anfragen zu unseren Services, z. B. Beantwortung von Kundenanfragen.\n• Durchführung relevanter Werbemaßnahmen, z. B. Bereitstellung von Marketing- und Werbematerialien und Updates. Wenn Sie bestimmte Arten von Werbematerial nicht mehr erhalten möchten, können Sie das Abonnement mit der in der Nachricht angegebenen Methode (z. B. den Link „Abbestellen“ am Ende der Nachricht) kündigen, sofern gemäß geltendem Recht nicht anders angegeben. Lesen Sie hierzu auch den nachstehenden Abschnitt „Ihre Rechte“.\n• Bereitstellung personalisierter Dienstleistungen und Inhalte. Wir empfehlen möglicherweise personalisierte Produkte, Dienstleistungen und Aktivitäten anhand von Informationen, die Sie bei der Nutzung unserer Dienste generieren, z. B. Kaufhistorie, Browserverlauf und Suchverlauf. Sie haben jederzeit das Recht, personalisierte Empfehlungen abzubestellen und der Profilerstellung, einschließlich der für Direktmarketingzwecke, zu widersprechen. Dazu können Sie die entsprechende Option jederzeit in den Telefoneinstellungen aktivieren bzw. deaktivieren oder Sie können sich unter https://privacy.mi.com/support an uns wenden. Lesen Sie hierzu auch den nachstehenden Abschnitt „Ihre Rechte“.\n• Interne Zwecke wie Datenanalyse, Forschung und Entwicklung statistischer Informationen im Zusammenhang mit der Nutzung unserer Dienstleistungen zur Verbesserung. Beispielsweise findet nach der Deidentifikationsverarbeitung maschinelles Lernen oder das Einlernen von Modellalgorithmen statt.\n• Speicherung und Pflege von mit Ihnen verknüpften Informationen für unsere Geschäftstätigkeit (z. B. Geschäftsstatistiken) oder zur Erfüllung unserer gesetzlichen Verpflichtungen.\n• Andere Zwecke mit Ihrer Zustimmung.\n\nIM FOLGENDEN SIND DETAILLIERTERE BEISPIELE ZUR VERWENDUNG IHRER DATEN (EINSCHLIESSLICH PERSONENBEZOGENER DATEN) AUFGEFÜHRT\n• Bearbeitung Ihrer Bestellung. Informationen zu E-Commerce-Bestellungen werden zur Bearbeitung der Bestellung und der zugehörigen Nachbetreuung verwendet, einschließlich Kundendienst und erneuter Lieferung. Außerdem wird die Bestellnummer verwendet, um den Auftrag beim Lieferpartner gegenzuprüfen und die Lieferung des Pakets zu erfassen. Empfängerinformationen, einschließlich Name, Adresse, Telefonnummer und Postleitzahl, werden für Lieferzwecke verwendet. Ihre E-Mail-Adresse wird verwendet, um Ihnen Informationen zur Sendungsverfolgung zu senden. Eine Liste der gekauften Artikel dient zum Drucken einer Rechnung und zeigt dem Kunden, welche Artikel sich im Paket befinden.\n• Erfassung von Benutzerfeedback. Das Feedback, das Sie uns geben, ist wertvoll und hilft Xiaomi bei der Verbesserung unserer Dienstleistungen. Zur Reaktion auf Ihr Feedback kann Xiaomi unter Verwendung der von Ihnen bereitgestellten personenbezogenen Informationen mit Ihnen korrespondieren und Aufzeichnungen dieser Korrespondenz zwecks Problemlösung und Serviceverbesserung anfertigen.\n• Übersendung von Mitteilungen. Von Zeit zu Zeit können wir Ihre personenbezogenen Daten verwenden, um wichtige Mitteilungen zu senden, z. B. Hinweise zu Einkäufen und Änderungen an unseren Geschäftsbedingungen und Richtlinien. Da diese Informationen sehr wichtig für Ihre Interaktion mit Xiaomi sind, wird empfohlen, den Erhalt solcher Informationen nicht zu verweigern.\nZur Bereitstellung und Optimierung unserer Dienste und Inhalte können wir diese Informationen mit anderen Informationen (einschließlich Informationen aus verschiedenen Diensten oder Geräten wie Computern, Mobiltelefonen und anderen verbundenen Geräten) kombinieren. Beispielsweise können wir in allen von Ihnen genutzten Diensten, die ein Mi-Konto erfordern, Ihre Mi-Kontodaten verwenden. Unter Einhaltung der relevanten Gesetze und Vorschriften oder mit Ihrer Zustimmung können wir darüber hinaus zur Optimierung Ihres Erlebnisses und unserer Dienste Informationen aus verschiedenen Dienstleistungen oder Geräten von Ihnen oder in Verbindung mit Ihnen extrahieren, um Vorschläge, angepasste Inhalte und personalisierte Funktionen bereitzustellen. So empfehlen wir beispielsweise auf Basis Ihres Suchverlaufs im Browser Produkte oder Dienstleistungen, die Sie auf mi.com interessieren könnten. Und je nach den Gründen für die oben genannte Kombination und den Anforderungen der geltenden Gesetze stellen wir Ihnen spezielle Kontrollmechanismen für diese Kombination zur Verfügung. Sie haben das Recht, den Empfang von Direktmarketing und automatisierter Entscheidungsfindung usw. abzubestellen. Um diese Rechte auszuüben, können Sie uns unter https://privacy.mi.com/support kontaktieren oder die Kontrollmechanismen in den separaten Datenschutzrichtlinien für die einzelnen Produkte heranziehen. Lesen Sie hierzu auch den nachstehenden Abschnitt „Ihre Rechte“.\n\n2 COOKIES UND ANDERE TECHNOLOGIEN\nXiaomi und seine Drittanbieter und Geschäftspartner verwenden Technologien wie Cookies, Tags und Skripte. (Weitere Informationen finden Sie im Folgenden unter „Weitergabe, Übertragung und Veröffentlichung Ihrer personenbezogenen Daten“.) Diese Technologien werden bei der Analyse von Trends, der Verwaltung der Website, der Verfolgung der Benutzerbewegungen auf der Website und der Erfassung demografischer Informationen über unsere Benutzerbasis als Ganzes verwendet. Wir erhalten möglicherweise Berichte, die auf der Nutzung dieser Technologien durch diese Unternehmen basieren, sowohl einzeln als auch kumuliert. Diese Technologien helfen uns dabei, das Verhalten der Nutzer besser zu verstehen, da wir erkennen, welche Bereiche unserer Websites die Nutzer besucht haben. Außerdem helfen sie uns dabei, die Effektivität von Websuchen zu erleichtern und zu messen. Wir behandeln durch Cookies und andere Technologien erfasste Informationen nicht als personenbezogene Daten, außer in Fällen, in denen IP\u001eAdressen (Internet Protocol) oder ähnliche Identifikatoren von lokalen Gesetzen als personenbezogene Daten betrachtet werden. • Protokolldateien: Wie die meisten Websites erfassen auch wir bestimmte Informationen und speichern sie in Protokolldateien. Diese Informationen können IP-Adressen (Internet Protocol), Browsertyp, Internetdienstanbieter (ISP), vorherige Seiten und Ausstiegsseiten, Betriebssystem, Datum-/Zeitstempel und/oder Clickstream-Daten umfassen. Wir verknüpfen diese automatisch erfassten Daten nicht mit anderen Informationen, die wir über Sie erfassen. • Analysen von Mobilgeräten: In einigen unserer mobilen Apps verwenden wir Analysesoftware, damit wir die Funktionen unserer mobilen Software auf Ihrem Telefon besser verstehen können. Diese Software kann Informationen wie die Häufigkeit der App-Nutzung, die Ereignisse in der App, die kumulierte Nutzung, Leistungsdaten und Abstürze in der App aufzeichnen. Wir verknüpfen die in der Analysesoftware gespeicherten Informationen nicht mit personenbezogenen Daten, die Sie innerhalb der App übermitteln.\n• Lokaler Speicher – HTML5/Flash: Wir verwenden Local Storage Objects (LSOs) wie HTML5 oder Flash, um Inhalte und Einstellungen zu speichern. Drittanbieter, mit denen wir eine Partnerschaft eingegangen sind, um bestimmte Funktionen auf unseren Websites bereitzustellen, verwenden ebenfalls HTML5- oder Flash-Cookies, um Informationen zu erfassen und zu speichern. Verschiedene Browser bieten möglicherweise ein eigenes Verwaltungstool zum Entfernen von HTML5-LSOs. Zur Verwaltung von Flash-Cookies klicken Sie bitte hier: http://www.macromedia.com/support/documentation/en/flashplayer/help/settings_manager07.html.\n\n3 WEITERGABE, ÜBERTRAGUNG UND VERÖFFENTLICHUNG IHRER PERSONENBEZOGENEN DATEN\n3.1 WEITERGABE\nWir verkaufen keine personenbezogenen Daten an Dritte. Wir geben Ihre personenbezogenen Daten manchmal an Dritte weiter (wie unten beschrieben), um unsere Dienstleistungen zu erbringen oder zu verbessern. Dies schließt die Erbringung von Dienstleistungen entsprechend Ihren Anforderungen ein. Wenn Sie uns die Weitergabe dieser Informationen nicht mehr erlauben möchten, wende Sie sich bitte unter https://privacy.mi.com/support an uns.\n\n3.1.1 VON IHNEN AKTIV AUSGEWÄHLTE ODER ANGEFORDERTE WEITERGABE\nMit Ihrer ausdrücklichen Zustimmung oder auf Ihre Anfrage hin geben wir Ihre personenbezogenen Daten im von Ihnen zugestimmten/angefragten Rahmen an von Ihnen bestimmte Dritte weiter.\n\n3.1.2 WEITERGABE VON INFORMATIONEN INNERHALB UNSERER GRUPPE\nUm Geschäftsabläufe erfolgreich durchzuführen und Ihnen alle Funktionen unserer Dienste zur Verfügung zu stellen, können wir Ihre personenbezogenen Daten von Zeit zu Zeit an andere mit Xiaomi verbundene Unternehmen weitergeben.\n\n3.1.3 WEITERGABE IM ECOSYSTEM UNSERER GRUPPE\nXiaomi arbeitet mit einer Gruppe von Unternehmen zusammen, die das Mi-Ecosystem bilden. Die Unternehmen im Mi-Ecosystem sind unabhängige Einheiten, in die Xiaomi investiert und die Xiaomi fördert und die Experten auf ihren Gebieten sind. Xiaomi kann Ihre personenbezogenen Daten an die Unternehmen im Mi-Ecosystem weitergeben, um Ihnen die vorhandenen Produkte und Dienstleistungen (Hardware und Software) der Unternehmen im Mi-Ecosystem bereitzustellen und sie zu verbessern. Einige dieser Produkte oder Dienstleistungen werden unter der Marke Xiaomi angeboten, während andere ihre eigene Marke verwenden. Die Unternehmen im Mi-Ecosystem können von Zeit zu Zeit Informationen in Bezug auf Produkte oder Dienstleistungen der Marke Xiaomi an Xiaomi weitergeben, um Hardware- und Softwareservices bereitzustellen und so bessere Funktionen und ein besseres Benutzererlebnis zu bieten. Xiaomi wird geeignete Verwaltungs- und technische Maßnahmen ergreifen, um die sichere Verarbeitung Ihrer personenbezogenen Daten zu gewährleisten, einschließlich, aber nicht beschränkt auf die Verschlüsselung Ihrer personenbezogenen Daten.\n\n3.1.4 WEITERGABE AN DRITTANBIETER UND GESCHÄFTSPARTNER\nUm bei der Bereitstellung der in dieser Datenschutzrichtlinie beschriebenen Services Hilfe in Anspruch zu nehmen, können wir Ihre personenbezogenen Daten gegebenenfalls an unsere Drittanbieter und Geschäftspartner weitergeben. Dazu gehören unsere Lieferdienstleister, Rechenzentren, Datenspeichereinrichtungen, Kundendienst- und Marketing-Anbieter sowie weitere Geschäftspartner. Diese Dritten können Ihre personenbezogenen Daten im Namen von Xiaomi oder für einen oder mehrere Zwecke dieser Datenschutzrichtlinie verarbeiten. Wir garantieren, dass die Weitergabe personenbezogener Daten, die zur Erbringung von Dienstleistungen für Sie erforderlich sind, ausschließlich zu legitimen, rechtlichen, notwendigen, spezifischen und expliziten Zwecken erfolgt. Xiaomi kommt seiner Sorgfaltspflicht nach und schließt Verträge ab, um sicherzustellen, dass Drittanbieter die geltenden Datenschutzgesetze in Ihrer Gerichtsbarkeit einhalten. Es kann vorkommen, dass Drittanbieter untergeordnete Datenverarbeiter haben. Um Performancemessungen, Analysen und andere geschäftliche Dienstleistungen bereitzustellen, können wir Informationen (keine personenbezogenen Daten) auch in kumulierter Form an Dritte weitergeben. Wir verwenden die von uns erfassten Informationen, um unseren Geschäftspartnern dabei zu helfen, die Effektivität und Abdeckung ihrer Dienste zu bewerten und die Menschen, die ihre Dienste in Anspruch nehmen, und deren Interaktionen mit ihren Websites, Apps und Diensten zu verstehen. Wir können außerdem allgemeine Nutzungstrends unserer Dienste an sie weitergeben, z. B. die Anzahl der Kunden in einer bestimmten Gruppe von Personen, die bestimmte Produkte kaufen oder bestimmte Transaktionen durchführen.\n\n3.1.5 SONSTIGE BESTIMMUNGEN\nIn Übereinstimmung mit gesetzlichen Anforderungen, rechtlichen Verfahren, Rechtsstreitigkeiten und/oder Anfragen von öffentlichen Einrichtungen und Regierungsbehörden muss Xiaomi möglicherweise Ihre personenbezogenen Daten offenlegen. Wenn die Offenlegung für die nationale Sicherheit, Strafverfolgung oder andere Angelegenheiten von öffentlicher Bedeutung erforderlich oder angemessen ist, können wir auch Daten über Sie offenlegen. Um unsere Bedingungen durchzusetzen oder unser Geschäft, unsere Rechte, Vermögenswerte oder Dienstleistungen zu schützen oder um Benutzer zu schützen oder wenn die Offenlegung für die folgenden Zwecke vernünftigerweise erforderlich ist (Aufdeckung, Verhinderung und Aufklärung von Betrug, unbefugter Nutzung des Dienstes, Verstößen gegen unsere Bedingungen oder Richtlinien oder anderen schädlichen oder illegalen Aktivitäten), können wir auch Daten über Sie offenlegen. (Sofern es zulässig ist, und ausschließlich in dem Umfang, in dem es gemäß den geltenden Datenschutzgesetzen zulässig ist, kann es vorkommen, dass Xiaomi Ihre personenbezogenen Daten ohne Ihre Zustimmung erfassen, verwenden oder offenlegen darf.) Dies kann die Bereitstellung Ihrer personenbezogenen Daten an öffentliche oder staatliche Stellen und die Kommunikation mit externen Partnern über die Zuverlässigkeit Ihres Kontos zur Verhinderung von Betrug, Verstößen und anderen schädlichen Verhaltensweisen einschließen. Darüber hinaus können wir Ihre personenbezogenen Daten an folgende Stellen weitergeben:\n• unsere Buchhalter, Auditoren, Anwälte oder ähnliche Berater im Rahmen unserer Inanspruchnahme professioneller Beratung und\n• Investoren und andere relevante Dritte im Falle eines tatsächlichen oder potenziellen Verkaufs oder einer anderen Unternehmenstransaktion im Zusammenhang mit einer Einheit in der Xiaomi Gruppe und\n• alle anderen Dritten, sofern eine entsprechende Bevollmächtigung von Ihnen im Zusammenhang mit einer bestimmten Offenlegung vorliegt.\n\n3.2 ÜBERTRAGUNG\nXiaomi übermittelt Ihre Informationen nur in den folgenden Fällen an andere:\n• mit Ihrer ausdrücklichen Zustimmung;\n• Wenn Xiaomi an der Fusion, dem Erwerb oder dem Verkauf aller oder eines Teils seiner Vermögenswerte beteiligt ist, werden wir Sie über Änderungen in Bezug auf Besitz, Nutzung und Auswahl Ihrer personenbezogenen Daten, die Sie möglicherweise besitzen, per E-Mail und/oder durch Veröffentlichung eines wichtigen Hinweises auf unseren Websites informieren.\n\n3.3 ÖFFENTLICHE BEKANNTMACHUNG\nNeben der Freigabe der Handynummer oder der Mi-Konto-ID oder des Benutzernamens des Gewinners bei der Veröffentlichung der Gewinnerliste in anonymisierter Form wird Xiaomi Ihre personenbezogenen Daten nur unter den folgenden Umständen öffentlich bekannt geben:\n• mit Ihrer ausdrücklichen Zustimmung;\n• öffentliche Bekanntgabe auf Grundlage von Gesetzen oder angemessenen Gründen, einschließlich Gesetzen und Vorschriften, Rechtsverfahren, Rechtsstreitigkeiten oder auf Anfrage der zuständigen Regierungsbehörden.\n\n4 SPEICHERUNG UND SCHUTZ IHRER PERSONENBEZOGENEN DATEN\n4.1 SICHERHEITSMASSNAHMEN BEI XIAOM\nWir sind darauf bedacht, Ihre personenbezogenen Daten zu schützen. Um unbefugten Zugriff, Offenlegung oder ähnliche Risiken zu verhindern, haben wir alle gesetzlich vorgeschriebenen physischen, elektronischen und verwaltungstechnischen Verfahren zum Schutz und zur Absicherung der von uns auf Ihrem Mobilgerät und auf Xiaomi-Websites erfassten Daten eingeführt. Wir sorgen für den Schutz und die Absicherung Ihrer personenbezogenen Daten gemäß den geltenden Gesetzen.\nWenn Sie beispielsweise auf Ihr Mi-Konto zugreifen, können Sie unser zweistufiges Verifizierungsprogramm verwenden, um die Sicherheit zu erhöhen. Wenn Sie Daten von Ihrem Xiaomi-Gerät an unsere Server senden oder von dort empfangen, stellen wir sicher, dass sie mit Transport Layer Security („TLS“) und anderen Algorithmen verschlüsselt werden. Alle Ihre personenbezogenen Daten werden auf sicheren Servern gespeichert und in kontrollierten Einrichtungen geschützt. Wir klassifizieren Ihre Daten je nachdem, wie wichtig und sensibel sie sind, und stellen sicher, dass Ihre personenbezogenen Daten das erforderliche Sicherheitsniveau erhalten. Wir verfügen über spezielle Zugriffskontrollen für cloudbasierte Datenspeicherung und überprüfen regelmäßig unsere Verfahren zur Erfassung, Speicherung und Verarbeitung von Informationen, einschließlich physischer Sicherheitsmaßnahmen, um Schutz vor unbefugtem Zugriff und unbefugter Nutzung zu bieten.\nWir gehen bei Geschäftspartnern und Drittanbietern mit größter Sorgfalt vor, um sicherzustellen, dass diese Ihre personenbezogenen Daten schützen können. Wir überprüfen auch, ob die entsprechenden Sicherheitsstandards von diesen Dritten eingehalten werden, indem wir entsprechende vertragliche Beschränkungen festlegen und gegebenenfalls Audits und Bewertungen durchführen. Darüber hinaus unterliegen unsere Mitarbeiter und die Mitarbeiter unserer Geschäftspartner und Drittanbieter, die auf Ihre personenbezogenen Daten zugreifen, den durchsetzbaren vertraglichen Verpflichtungen zur Vertraulichkeit.\nWir führen Schulungen und Tests zu Sicherheit und Datenschutz durch, um unsere Mitarbeiter für die Bedeutung des Schutzes personenbezogener Daten zu sensibilisieren. Wir werden alle praktikablen und gesetzlich vorgeschriebenen Maßnahmen zum Schutz Ihrer personenbezogenen Daten ergreifen. Sie sollten sich jedoch bewusst sein, dass die Nutzung des Internets nicht vollständig sicher ist, und aus diesem Grund können wir die Sicherheit oder Integrität personenbezogener Daten nicht garantieren, wenn sie über das Internet von Ihnen oder an Sie übertragen werden.\nWir behandeln Verletzungen des Schutzes personenbezogener Daten gemäß geltendem Datenschutzgesetz; dies beinhaltet gegebenenfalls die Meldung der Verletzung an die zuständige Datenschutzaufsichtsbehörde und die betroffenen Personen.\n\n4.2 WAS SIE TUN KÖNNEN\nSie können ein eindeutiges Kennwort für Xiaomi festlegen und Ihr Anmeldekennwort oder Ihre Kontoinformationen gegenüber niemandem offenlegen (außer ordnungsgemäß von Ihnen autorisierten Personen), um die unerwünschte Offenlegung des Kennworts auf anderen Websites zu vermeiden, durch die Ihre Kontosicherheit bei Xiaomi beeinträchtigt werden könnte. Wann immer möglich, geben Sie den Verifizierungscode, den Sie erhalten haben, nicht an andere weiter (auch nicht an Personen, die vorgeben, Mitarbeiter des Xiaomi-Kundenservice zu sein). Wenn Sie sich als Mi-Kontobenutzer auf Xiaomi-Websites anmelden, insbesondere über den Computer einer anderen Person oder auf öffentlichen Internetterminals, sollten Sie sich am Ende Ihrer Sitzung immer abmelden.\nXiaomi kann nicht für Versäumnisse bei der Sicherheit verantwortlich gemacht werden, die dadurch entstehen, dass Dritte auf Ihre personenbezogenen Daten zugreifen, wenn Sie Ihre personenbezogenen Daten nicht geheim halten. Ungeachtet des Vorstehenden müssen Sie uns unverzüglich benachrichtigen, wenn eine unbefugte Nutzung Ihres Kontos durch einen anderen Internetbenutzer oder eine andere Sicherheitsverletzung vorliegt. Ihre Unterstützung hilft uns dabei, die Ihre personenbezogenen Daten zu schützen.\n\n4.3 ZUGRIFF AUF ANDERE FUNKTIONEN AUF IHREM GERÄT\nUnsere Anwendungen können auf bestimmte Funktionen Ihres Geräts zugreifen. Diese Informationen werden verwendet, damit die Anwendungen auf Ihrem Gerät ausgeführt werden können und Sie mit den Anwendungen interagieren können. Sie können Ihre Zustimmung jederzeit widerrufen, indem Sie sie auf Geräteebene deaktivieren oder indem Sie sich unter https://privacy.mi.com/support an uns wenden.\n\n4.4 AUFBEWAHRUNGSRICHTLINIE\nWir bewahren personenbezogene Daten für den Zeitraum auf, der zum Zweck der Erfassung von Daten gemäß den Bestimmungen dieser Datenschutzrichtlinie oder zur Einhaltung geltender Gesetze erforderlich ist. Wir werden Ihre personenbezogenen Daten nicht mehr weiter aufbewahren und sie löschen bzw. anonymisieren, sobald der Zweck der Erfassung erfüllt ist oder nachdem wir Ihre Anfrage auf Löschung bestätigt haben oder nachdem wir die Ausführung des entsprechenden Produktes oder Dienstes eingestellt haben. Ausgenommen hiervon sind personenbezogene Daten, die wir im öffentlichen Interesse, für wissenschaftliche bzw. historische Forschung oder statistische Zwecke verarbeiten. Xiaomi wird diese Art von Daten länger aufbewahren, wenn dies aufgrund geltender Gesetze oder Ihrer Anfrage zulässig ist, auch wenn die weitere Datenverarbeitung nicht mit dem ursprünglichen Zweck der Erfassung in Verbindung steht.\n\n5 IHRE RECHTE\nKontrolle über Ihre personenbezogenen Daten\n\n5.1 EINSTELLUNGEN\nXiaomi ist sich darüber bewusst, dass sich Datenschutzbedenken von Person zu Person unterscheiden. Daher stellen wir einige Beispiele für die verschiedenen Optionen bereit, mit denen Xiaomi Ihnen ermöglicht, die Erfassung, Verwendung, Offenlegung und Verarbeitung Ihrer personenbezogenen Daten einzuschränken und Ihre Datenschutzeinstellungen zu steuern, z. B. die An- oder Abmeldung bei Ihrem Mi-Konto. Wenn Sie zuvor zugestimmt haben, dass Ihre personenbezogenen Daten von uns für die oben genannten Zwecke verwendet werden dürfen, können Sie Ihre Meinung jederzeit ändern, indem Sie uns unter https://privacy.mi.com/support kontaktieren.\n\n5.2 IHRE RECHTE AN IHREN PERSONENBEZOGENEN DATEN\nJe nach geltenden Gesetzen und Vorschriften haben Sie das Zugriffsrecht auf alle sonstigen von uns über Sie gespeicherten personenbezogenen Daten sowie auf deren Berichtigung und Löschung (im Folgenden als Anfrage bezeichnet). Unter https://account.xiaomi.com oder durch Anmeldung bei Ihrem Konto auf Ihrem Gerät können Sie auf die personenbezogenen Daten in Ihrem Mi-Konto zugreifen und diese ändern. Wenn Sie weitere Informationen wünschen, kontaktieren Sie uns unter https://privacy.mi.com/support. Diese Datenschutzrichtlinie verlangt, dass Ihre Anfrage den geltenden Gesetzen und Vorschriften sowie den folgenden Bedingungen entspricht:\n\n(1) AUFGRUND DES EXKLUSIVEN ANFRAGEKANALS VON XIAOMI UND ZUM SCHUTZ DER SICHERHEIT IHRER DATEN MUSS IHRE ANFRAGE SCHRIFTLICH ERFOLGEN (ES SEI DENN, DIE LOKALEN GESETZE ERKENNEN EINE MÜNDLICHE ANFRAGE AUSDRÜCKLICH AN);\n(2) SIE MÜSSEN AUSREICHENDE DATEN BEREITSTELLEN, DAMIT XIAOMI IHRE IDENTITÄT VERIFIZIEREN UND SICHERSTELLEN KANN, DASS SIE DIE BETROFFENE PERSON ODER EINE PERSON SIND, DIE RECHTLICH BEVOLLMÄCHTIGT IST, FÜR DIE BETROFFENE PERSON TÄTIG ZU WERDEN.\nSobald wir ausreichende Informationen erhalten, um zu bestätigen, dass wir Ihre Anfrage bearbeiten können, beantworten wir Ihre Anfrage innerhalb des Zeitrahmens, der in den geltenden Datenschutzgesetzen festgelegt ist.\n\nIm Detail:\n• Sie haben das Recht, klare, transparente und leicht verständliche Informationen über unsere Nutzung Ihrer personenbezogenen Daten und über Ihre Rechte zu erhalten. Daher stellen wir Ihnen diese Informationen in dieser Datenschutzrichtlinie zur Verfügung.\n• Gemäß den Bestimmungen des geltenden Rechts wird Ihnen auf Ihre Anfrage hin eine Kopie Ihrer von uns erfassten und verarbeiteten personenbezogenen Daten kostenlos zur Verfügung gestellt. Für alle zusätzlichen Anfragen bezüglich relevanter Informationen können wir gemäß den geltenden Gesetzen eine angemessene Gebühr abhängig von den tatsächlichen Verwaltungskosten berechnen.\n• Wenn Informationen, die wir Ihnen zur Verfügung stellen, nicht korrekt oder unvollständig sind, sind Sie berechtigt, Ihre personenbezogenen Daten je nach Verwendungszweck korrigieren oder vervollständigen zu lassen.\n• Auf Grundlage der geltenden Gesetze sind Sie berechtigt, die Löschung Ihrer personenbezogenen Daten anzufordern, wenn es keinen zwingenden Grund für uns gibt, diese weiterhin zu verwenden. Wir werden die Gründe für Ihre Löschanfrage berücksichtigen und angemessene Schritte einschließlich technischer Maßnahmen unternehmen. Möglicherweise können wir die Daten aufgrund geltender Gesetze und technischen Beschränkungen nicht sofort aus dem Backupsystem entfernen. In einem solchen Fall speichern wir Ihre personenbezogenen Daten sicher und isolieren sie von der weiteren Verarbeitung, bis das Backup gelöscht werden kann oder die Daten anonymisiert werden können.\n• Sie haben das Recht, gegen bestimmte Arten der Verarbeitung Einspruch zu erheben. Dazu gehört die Verarbeitung der Daten für Direktmarketing sowie unter bestimmten Umständen, bei denen die Rechtsgrundlage für die Verarbeitung unser legitimes Interesse ist.\n• Insbesondere gilt gemäß den Gesetzen einiger Gerichtsbarkeiten Folgendes: • Sie haben das Recht, von uns die Beschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wir werden die Gründe für Ihre Beschränkungsanfrage prüfen. Wenn die Gründe der DSGVO entsprechen, werden wir Ihre personenbezogenen Daten nur im Rahmen der geltenden Bedingungen der DSGVO verarbeiten und Sie informieren, bevor die Einschränkung der Verarbeitung aufgehoben wird.\n• Sie haben das Recht darauf, keiner ausschließlich auf automatisierter Verarbeitung beruhenden Entscheidung unterworfen zu werden, die rechtliche oder auf ähnliche Weise erhebliche Auswirkungen auf Sie hat.\n• Sie haben das Recht, Ihre personenbezogenen Daten in einem strukturierten, häufig verwendeten Format anzufordern und die Informationen an einen anderen Datenverantwortlichen zu übertragen.\nWir haben das Recht, Anfragen zurückzuweisen, die schikanös sind, die das Recht anderer auf Datenschutz beeinträchtigen, die äußerst unrealistisch sind, die unverhältnismäßige technische Arbeiten erfordern oder die nach örtlichem Recht nicht erforderlich sind oder die sich auf bereits veröffentlichte Informationen oder Informationen beziehen, die unter vertraulichen Bedingungen gegeben wurden. Anfragen können ebenfalls abgelehnt werden, wenn wir der Auffassung sind, dass bestimmte Aspekte des Antrags auf Löschung oder Zugriff auf Daten dazu führen könnten, dass wir die Informationen nicht für die oben genannten Zwecke zur Betrugsbekämpfung und Sicherheit verwenden können.\n\n5.3 WIDERRUF DER ZUSTIMMUNG\nDurch Einreichen einer Anfrage können Sie Ihre zuvor erteilte Zustimmung für einen bestimmten Zweck zurückziehen. Dies schließt die Erfassung, Verwendung und/oder Offenlegung Ihrer personenbezogenen Daten ein, die sich in unserem Besitz oder unter unserer Kontrolle befinden. Je nach dem von Ihnen verwendetem Dienst können Sie das Mi Account Management Center unter https://account.xiaomi.com/pass/del besuchen oder uns unter https://privacy.mi.com/support kontaktieren. Wir bearbeiten Ihre Anfrage innerhalb einer angemessenen Frist ab dem Zeitpunkt des Eingangs; danach erfolgt gemäß Ihrer Anfrage keine weitere Erfassung, Verwendung und/oder Weitergabe Ihrer personenbezogenen Daten mehr.\nJe nach Umfang Ihres Widerrufs der Zustimmung können Sie die Produkte und Dienstleistungen von Xiaomi möglicherweise nicht mehr vollständig nutzen. Der Widerruf Ihrer Zustimmung oder Bevollmächtigung hat keine Auswirkung auf die Gültigkeit unserer Verarbeitung, die bis zum Zeitpunkt des Widerrufs auf Grundlage der Zustimmung durchgeführt wurde.\n\n5.4 KÜNDIGUNG EINER DIENSTLEISTUNG ODER EINES KONTOS\nWenn Sie bestimmte Produkte oder Dienstleistungen kündigen möchten, können Sie sich unter https://privacy.mi.com/support an uns wenden. Wenn Sie das Mi-Konto kündigen möchten, beachten Sie bitte, dass Sie nach der Kündigung nicht mehr in der Lage sein werden, das Sortiment der Produkte und Dienstleistungen von Xiaomi in vollem Umfang zu nutzen. Die Kündigung kann unter bestimmten Umständen verhindert oder verzögert werden.\n\n6 WELTWEITE ÜBERTRAGUNG IHRER PERSONENBEZOGENEN DATEN\nXiaomi verarbeitet und sichert personenbezogene Daten über eine globale Betriebs- und Kontrollinfrastruktur. Derzeit verfügt Xiaomi über Rechenzentren in Indien, in den USA, in Deutschland, in Russland und in Singapur. Zu den in der Datenschutzrichtlinie beschriebenen Zwecken können Ihre Daten gemäß geltendem Recht an diese Rechenzentren übertragen werden.\nWir können Ihre personenbezogenen Daten auch an Drittanbieter und Geschäftspartner übertragen und Ihre Daten können daher auch in andere Länder oder Regionen übertragen werden. Hierbei können sich je nach Gerichtsbarkeit, in der sich diese globalen Einrichtungen befinden, die Standards für den Schutz personenbezogener Daten von denen in Ihrem Land unterscheiden. Der Umstand, dass verschiedene Datenschutzgesetze vorliegen, birgt bei der Möglichkeit, Ihre personenbezogenen Daten in Einrichtungen im Ausland zu übertragen und zu speichern, unterschiedliche Risiken. Dies ändert jedoch nichts an unserer Verpflichtung, diese Datenschutzrichtlinie einzuhalten und Ihre personenbezogenen Daten zu schützen. Insbesondere gilt Folgendes:\n• Die personenbezogenen Daten, die wir in unserem Niederlassungen in Russland erfassen und generieren, werden mit Ausnahme von grenzüberschreitenden Übertragungen, die nach russischem Recht zulässig sind, in Rechenzentren in Russland verarbeitet und gespeichert.\n• Die personenbezogenen Daten, die wir in unseren Niederlassungen in Indien erfassen und generieren, werden in Rechenzentren in Indien gespeichert. Wenn wir personenbezogene Daten außerhalb Ihrer Gerichtsbarkeit übertragen müssen, ob an unsere verbundenen Unternehmen oder an Drittanbieter von Dienstleistungen, werden wir die geltenden Gesetze einhalten. Wir stellen sicher, dass alle diese Übertragungen die Anforderungen der geltenden lokalen Datenschutzgesetze erfüllen, indem wir einheitliche Sicherheitsmaßnahmen implementieren. Sie können sich unter https://privacy.mi.com/support an uns wenden, um sich über die von uns getroffenen Sicherheitsmaßnahmen zu informieren. Wenn Sie unsere Dienstleistungen auf dem Gebiet des Europäischen Wirtschaftsraums (EWR) nutzen, fungiert Xiaomi Technology Netherlands B.V. als Datenverantwortlicher und Xiaomi Singapore Pte. Ltd. ist für die Datenverarbeitung verantwortlich. Die Kontaktdaten finden Sie im Abschnitt „Kontakt“.\nFalls Xiaomi personenbezogene Daten, die von Ihnen im EWR stammen, an eine Einheit der Xiaomi Group oder einen externen Dienstleister außerhalb des EWR weitergibt, erfolgt dies auf Grundlage von EU-Standardvertragsklauseln oder anderen in der DSGVO vorgesehenen Schutzmaßnahmen.\n\n7 SCHUTZ VON MINDERJÄHRIGEN\nUnserer Ansicht nach sind Eltern bzw. Erziehungsberechtigte dafür verantwortlich, die Nutzung unserer Dienste durch ihr Kind zu überwachen. Wir bieten Kindern unsere Dienstleistungen nicht direkt an und nutzen auch keine personenbezogenen Daten von Kindern für Marketingzwecke. Wenn Sie ein Elternteil oder eine erziehungsberechtigte Person sind und glauben, dass die minderjährige Person Xiaomi personenbezogene Informationen zur Verfügung gestellt hat, wenden Sie sich bitte unter https://privacy.mi.com/support an uns, um sicherzustellen, dass die personenbezogenen Informationen sofort gelöscht werden und dass die minderjährige Person von allen betreffenden Xiaomi-Diensten abgemeldet wird.\n\n8 MUSS ICH DEN GESCHÄFTSBEDINGUNGEN VON DRITTANBIETERN ZUSTIMMEN?\nUnsere Datenschutzrichtlinie gilt nicht für Produkte oder Services, die von Dritten angeboten werden. Je nach von Ihnen verwendetem Service können Produkte oder Services Dritter wie Zahlungsabwicklung usw. darin enthalten sein. Einige davon werden in Form von Links zu Websites Dritter bereitgestellt und bei einigen erfolgt der Zugriff in Form von SDKs, APIs usw. Wenn Sie diese Services nutzen, können Ihre Informationen erfasst werden. Aus diesem Grund empfehlen wir dringend, dass Sie sich die Zeit nehmen, die Datenschutzrichtlinien des Drittanbieters genau so zu lesen, wie Sie unsere lesen. Wir sind nicht verantwortlich und können nicht kontrollieren, wie Dritte personenbezogene Daten verwenden, die sie von Ihnen erfassen. Unsere Datenschutzrichtlinie gilt nicht für andere Websites, die über unsere Services verlinkt sind.\nIm Folgenden finden Sie Beispiele dafür, wann Bestimmungen und Datenschutzrichtlinien von Drittanbietern gelten können, wenn Sie die oben aufgeführten Services nutzen:\n• Wenn Sie einen Drittanbieter zum Auschecken nutzen, um Ihre Bestellung abzuschließen und zu bezahlen, werden die personenbezogenen Daten, die Sie während des Auscheckens angeben, in Übereinstimmung mit den Datenschutzbestimmungen des Drittanbieters verarbeitet.\n\n9 AKTUALISIERUNG DIESER DATENSCHUTZRICHTLINIE\nWir überarbeiten die Datenschutzrichtlinie regelmäßig je nach geschäftlichen und technologischen Änderungen und aktualisieren diese Datenschutzrichtlinie daraufhin möglicherweise. Wenn wir eine wesentliche Änderung an dieser Datenschutzrichtlinie vornehmen, werden wir Sie anhand Ihrer registrierten Kontaktdaten benachrichtigen, z. B. per E-Mail (an die in Ihrem Konto angegebene E-Mail-Adresse), durch Veröffentlichung auf Xiaomi-Websites oder über Mobilgeräte, damit Sie mehr über die von uns erfassten Daten und deren Nutzung erfahren können. Diese Änderungen an der Datenschutzrichtlinie gelten ab dem in der Mitteilung bzw. auf der Website angegebenen Datum. Wir empfehlen Ihnen, diese Seite regelmäßig zu besuchen, um aktuelle Informationen über unsere Datenschutzpraktiken zu erhalten. Wenn Sie die Services weiterhin auf der Website, auf Mobilgeräten und/oder anderen Geräten nutzen, gilt dies als Bestätigung der aktualisierten Datenschutzrichtlinie. Wir werden Sie um Ihre ausdrückliche Zustimmung bitten, wenn wir zusätzliche personenbezogene Daten von Ihnen erfassen oder wenn wir Ihre personenbezogenen Daten für neue Zwecke verwenden oder offenlegen.\n\n10 SONSTIGES\n10.1 Single Sign-on\nJe nach Gerichtsbarkeit können Sie sich unter Umständen bei unserer Website mit einer Vielzahl von Anmeldedaten anmelden, die von OAuth-Diensten bereitgestellt werden. Diese Dienste authentifizieren Ihre Identität, bieten Ihnen die Möglichkeit, uns bestimmte personenbezogene Daten (wie Ihren Namen und Ihre E-Mail-Adresse) mitzuteilen und unser Anmeldeformular vorab auszufüllen. Mithilfe der OAuth-Dienste können Sie auswählen, ob Sie auf dieser Website Informationen über Ihre personenbezogenen Aktivitäten auf Ihrer Profilseite veröffentlichen möchten, um sie für andere Personen in Ihrem Netzwerk freizugeben.\n\n11 KONTAKT\nWenn Sie Kommentare oder Fragen zu dieser Datenschutzrichtlinie oder Fragen zur Erfassung, Verwendung oder Offenlegung Ihrer personenbezogenen Daten durch Xiaomi haben, kontaktieren Sie uns bitte unter der unten angegebenen Adresse unter Angabe des Betreffs „Datenschutzrichtlinie“. Wenn wir Fragen zum Datenschutz oder Anfragen über den Zugriff/Download personenbezogener Daten erhalten, kümmert sich ein professionelles Team um die Bearbeitung Ihres Anliegens. Wenn Ihre Frage selbst ein wichtiges Problem betrifft, bitten wir Sie möglicherweise um weitere Informationen. Wenn Sie mit der erhaltenen Antwort nicht zufrieden sind, können Sie die Beschwerde an die zuständige Aufsichtsbehörde in Ihrem Land weiterleiten. Wenn Sie sich an uns wenden, lassen wir Ihnen Daten zu den relevanten Beschwerdekanälen zukommen, die auf Grundlage Ihrer tatsächlichen Situation anwendbar sein können. Xiaomi Communications Co., Ltd.\n\n#019, 9th Floor, Building 6, 33 Xi'erqi Middle Road, Haidian District, Beijing, China, 100085 Xiaomi Singapore Pte. Ltd. 20 Cross Street, China Court #02-12 Singapore 048422 Xiaomi Technology India Private Limited Building Orchid, Block E, Embassy Tech Village, Outer Ring Road, Devarabisanahalli, Bengaluru, Karnataka – 560103, India Für Benutzer im Europäischen Wirtschaftsraum (EWR): Xiaomi Technology Netherlands B.V. Room 04-106, Wework Strawinskylaan 4117 4th Floor, Atrium North Tower Amsterdam, 1017XD Kontaktformular: https://privacy.mi.com/support Vielen Dank dafür, dass Sie sich die Zeit genommen haben, unsere Datenschutzrichtlinie zu lesen.", "name": "xiaomi", "url": "https://www.mi.com/de/about/privacy"}