Repository: DaSKITA/tilter
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Welcome to TILTer
de: Willkommen bei TILTer

source: task overview
de: Aufgabenübersicht

source: Task Creation
de: Aufgabenerstellung

source: Register
de: Registrieren

source: Sign in
de: Anmelden

source: accessible to anyone
de: ohne Anmeldung zugänglich

source: Member page
de: Mitgliedsseite

source: login required
de: Anmeldung erforderlich

source: Task
de: Aufgabe

source: Members page
de: Mitgliedsseite

source: Sign out
de: Abmelden

source: Task Overview
de: Aufgabenübersicht

source: These are your Tasks!
de: Dies sind Ihre Aufgaben!

source: Task Name
de: Aufgabe

source: You currently have no tasks!
de: Sie haben aktuell keine Aufgaben!

source: Create a new Task
de: Neue Aufgabe erstellen

source: Controller - Company Name
de: Verantwortliche*r - Unternehmensbezeichnung

source: Company Name
de: Unternehmensbezeichnung

source: Country
de: Land(-eskürzel)

source: Representative - E-Mail
de: Vertreter - E-Mail

source: Data Protection Officer - E-mail
de: Datenschutzbeauftragte*r - E-mail

source: E-Mail address
de: E-Mail Adresse

source: Data Disclosed - Category
de: Betroffene Daten - Kategorie

source: Data Category
de: Kategorie der Daten

source: Data Disclosed - Purpose
de: Betroffene Daten - Zweck

source: Purpose of Data
de: Zweck

source: Data Disclosed - Legal Basis
de: Betroffene Daten - Rechtsgrundlage

source: Legal Basis Description
de: Beschreibung der Rechtsgrundlage

source: Data Disclosed - Legitimate Interest
de: Betroffene Daten - Berechtigte Interessen

source: Legitimate Interest - Reasoning
de: Berechtigte Interessen - Begründung

source: Data Disclosed - Recipients
de: Betroffene Daten - Empfänger(-kategorien)

source: Recipient Name
de: Empfänger(-kategorie) Unternehmensbezeichnung

source: Recipient Country
de: Empfänger(-kategorie) Landeskürzel

source: Data Disclosed - Storage Period
de: Betroffene Daten - Dauer der Speicherung

source: Storage Period - Purpose Conditional
de: Dauer der Speicherung - Konditional: Beschreibung des Zwecks

source: Storage Period - Legal Basis Conditional
de: Dauer der Speicherung - Konditional: Beschreibung der Rechtsgrundlage

source: Third Country Transfers - Target Country
de: Drittlandweitergabe - Ziel Landeskürzel

source: Target Country
de: Ziel Landeskürzel

source: Automated Decision Making - Logic
de: Automatisierte Entscheidungsfindung - Logik

source: Involved Logic
de: Beschreibung der involvierten Logik
